[
{"url_fonte": "https://www.mobilize.org.br/noticias/", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Dois VLTs começam a sair do papel no Nordeste\nNotícias promissoras nesta quinta (3): de Fortaleza, saiu o consórcio que fará o ramal Aeroporto-Castelão do VLT; de Arapiraca (AL), ministro dará início à obra do VLT\nMapas animados mostram trilhos de São Paulo, Nova York, Istambul...\nDe sua casa, nos EUA, um engenheiro colhe dados de trens e metrôs para produzir curiosos mapas dinâmicos das redes de trilhos do mundo. Em junho foi a vez de São Paulo\nBrasileiro continua pagando mais pelo transporte público\nLevantamento mostra que o gasto mensal com transporte coletivo pode \"roubar\" mais de 20% da renda média nas capitais, em \"fatias\" superiores a Londres ou Nova York\nTags: Ônibus, Políticas Públicas, Subsídio, Tarifa Zero, Transporte público\nFortaleza lança edital para levar mobilidade a área vulnerável\nCom inscrições até 27/7, edital da Prefeitura vai apoiar soluções que conectem região periférica da capital cearense carente de transporte público e mobilidade urbana\nTags: CE, Fortaleza, Ônibus, Pedestre, Políticas Públicas\nBlogs - últimos posts\nPontes e Viadutos x Calçadas e Transporte Coletivo\nBrasília Para Pessoas\nCalçada tem de ser vista como parte importante da vida urbana, e não como lugar de passagem rápida de pessoas\nPalavra Especialista\nProinfra, em Fortaleza, vence Prêmio Cidade Caminhável com ruas compartilhadas em territórios periféricos\nSampa pé\nA falta de acessibilidade nos bares e cafés de SP\nAcessibilidade Sobre Rodas\nAcessibilidade nas cidades é atropelada pelo Congresso\nDireito de ir e vir\nMais duas pontes no DF: atalhos para o congestionamento?\nUirá Lourenço (Brasília para Pessoas) critica obras de pontes, viadutos e túneis que o governo do GDF vem construindo e que, analisa o blogueiro, logo estarão entupidas\nTags: Brasília, Carro, DF, Políticas Públicas, Transporte Individual Motorizado\nBondinho histórico de Santos (SP) é renovado com painéis solares\nBonde Pelé, da frota turística da Baixada Santista, está sendo restaurado com emprego de energia solar e tecnologia nas rodas para integração de seus trilhos aos do VLT\nTags: Políticas Públicas, Santos, SP, VLT\nEm Curitiba, calçadas acessíveis podem ter desconto no IPTU\nSe aprovado na Câmara, projeto de lei criará incentivos fiscais para proprietários que mantiverem seus passeios de acordo com as normas técnicas de acessibilidade\nTags: Curitiba, PR\nSão João del-Rei, mais uma cidade Tarifa Zero em Minas Gerais\nCidade histórica de 94 mil habitantes é a trigésima no estado a adotar gratuidade nos ônibus. Benefício vale a partir de hoje (23), custeado pelo poder público\nTags: Belo Horizonte, MG, Ônibus, Políticas Públicas, Tarifa Zero\nA onda saudável da Tarifa Zero pelo país\nArtigo de Roberto Andrés na revista Piauí, que reproduzimos aqui, mostra que a gratuidade no transporte fortalece a economia, reduz emissões e melhora a vida urbana\nVLT de Salvador terá mesmo espaço para marisqueiras\nBancadas em aço inox estão sendo instaladas nos trens adquiridos pelo governo baiano. Demanda atende pescadores e outros trabalhadores do Subúrbio Ferroviário\nBike SP: projeto da USP e FGV vai pagar para quem pedala\nPrograma piloto retoma a lei municipal de 2016 que previa a concessão de créditos no Bilhete Único com o objetivo de fomentar uma \"cultura cicloviária\" em São Paulo\nTags: Bicicleta, Políticas Públicas, São Paulo, SP\nJustiça dos EUA impede bloqueio de verba contra congestionamento\nOrdem judicial garante ao estado de NY prosseguir com projetos de transporte, e faz frente a ameaças do governo Trump de pôr fim à taxa de congestionamento de Manhattan\nTags: Carro, Nova York, Políticas Públicas, Transporte Individual Motorizado\nDestaques\nMetrô do Recife: desistir da concessão e manter público?\nRecuperação pública da rede do Grande Recife envolveria custo inicial de R$ 3,5 bi, recurso próximo ao previsto no processo de concessão à iniciativa privada\nTags: Metrô, PE, Políticas Públicas, Recife\nJustiça libera serviço de mototáxi em SP\nTribunal entendeu que serviço não aumenta acidentes de trânsito. Prefeito Ricardo Nunes contesta decisão e diz que regulamentação federal não permite passageiros em moto\nTags: Aplicativos, Moto, Políticas Públicas, São Paulo, SP\n\"Gentileza urbana\"? Não, obrigada\nDiscursos e jardins não me enganam... Arquiteta mostra a diferença entre \"gentileza urbana\" e o que na verdade é infraestrutura básica para o pedestre poder usar a cidade\nTags: Acessibilidade, Brasília, Caminhabilidade, DF, Pedestre, Políticas Públicas\nCâmara Federal discute tarifa zero no transporte urbano\nDeputados, empresários, especialistas em transportes e ativistas aprofundaram o debate sobre a gratuidade, incluindo as formas permanentes de seu financiamento\nTags: Políticas Públicas, Tarifa Zero\nÔnibus de SP estão mais lentos, aponta relatório da SPTrans\nGestora do transporte municipal não explicou o motivo: velocidade média caiu entre 2023 e 2024, frota diminuiu e passageiros enfrentam longas esperas e ônibus lotados\nTags: Ônibus, Políticas Públicas, São Paulo, SP\nJoinville, uma cidade de carros\n\"Cidade das bicicletas\" está sendo tomada por automóveis. E a pequena oferta de ciclovias é um sintoma dessa doença\nTags: Bicicleta, bicicleta, Joinville, Pedestre, Políticas Públicas, SC\nSó a prefeitura está satisfeita com as ciclovias de São Paulo\n\"Abandonadas, caóticas e perigosas\" dizem os ciclistas. Gestão Nunes nega qualquer tipo de negligência. Leia artigo de Caio Guatelli, publicado na Folha de S.Paulo*\nTags: Bicicleta, Caio Guatelli, Ciclocosmo, Ciclovia, São Paulo\nO futuro papa no metrô de Buenos Aires\nImagem de 2008 mostra Jorge Mario Bergoglio, então arcebispo da capital argentina, voltando para casa de metrô\nTags: Buenos Aires, Francisco, Metrô, Papa\nPOLÍTICAS PÚBLICAS\nQuem tem direito à gratuidade no transporte? Como obter o benefício?*\nTREM\n\"País trocou trens por caminhões e sucateou ferrovias\"\nMETRÔ E TREM\nTrabalho sobre metrô de SP é premiado na Alemanha\nTRANSPORTE INDIVIDUAL MOTORIZADO\nDesinteresse dos jovens por carros preocupa montadora\nTARIFA ZERO\nVLT\nBICICLETA\nCARRO", "data_publicacao": "2000-01-01"},
{"url_fonte": "https://www.mobilize.org.br/noticias/c/saude-publica/", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Hoje é dia de bicicleta. Amanhã (e depois) também...\nHoje, 3 de junho, é o Dia Mundial da Bicicleta. Mas essa maquininha de duas rodas poderia estar nas ruas e na vida de todas as pessoas. Até mesmo quando chove e faz frio\nProjeto que garante cão-guia nos transportes é aprovado\nComissão do Senado aprovou ontem (28) projeto de lei que permite o ingresso de pessoa com deficiência acompanhada de cão de assistência no transporte público e privado\nSemana SAM 2025 terá palestra de Ricky Ribeiro\nDiretor do Mobilize Brasil vai apresentar conceitos de acessibilidade e mobilidade sustentável no evento organizado pela Agência Mãozinha Verde, de Curitiba\nTags: Curitiba, Ricky Ribeiro, SAM 2025\nBanco Mundial lança calculadora de ganhos trazidos por ciclovias\nCyclingMax foi criada para ajudar gestores públicos a avaliar os custos e o retorno (na ponta do lápis) proporcionado pelas infraestruturas cicloviárias\nTags: Banco Mundial, Bicicleta, Ciclovia, GFDT, ITDP, Mobilidade ativa, Políticas Públicas\nBlogs - últimos posts\nPontes e Viadutos x Calçadas e Transporte Coletivo\nBrasília Para Pessoas\nCalçada tem de ser vista como parte importante da vida urbana, e não como lugar de passagem rápida de pessoas\nPalavra Especialista\nProinfra, em Fortaleza, vence Prêmio Cidade Caminhável com ruas compartilhadas em territórios periféricos\nSampa pé\nA falta de acessibilidade nos bares e cafés de SP\nAcessibilidade Sobre Rodas\nAcessibilidade nas cidades é atropelada pelo Congresso\nDireito de ir e vir\nNovo PAC 2025 tem R$ 8,4 bi para mobilidade urbana sustentável\nPrograma de crédito está aberto para estados, municípios e empresas concessionárias que atuem no transporte urbano. Projetos podem contemplar de ciclovias a BRTs e VLTs\nTags: Bicicleta, BRT, Ônibus, Políticas Públicas, VLT\nFórum Mundial da Bicicleta vai ocupar Montreal, no Canadá\nEncontro de estímulo a ciclismo urbano está marcado para outubro, na cidade canadense. A ideia é integrar a América do Norte ao circuito do FMB\nTags: Bicicleta, Ciclista, Ciclovia, Fórum Mundial da Bicicleta, Montreal\nDrones nas cidades: o projeto de Dublin, na Irlanda\nA brasileira Veronica Sesoko conta detalhes do projeto que vai ampliar o uso das pequenas aeronaves na capital irlandesa e daí para toda a Europa\nTags: Drones, Dublin, Irlanda, Logística, Políticas Públicas, Veronica Sesoko\nLições de Dublin: tecnologia, bikes e drones\nVeronica Sesoko fala sobre inovação, tecnologia e bikes na cidade. E apresenta o projeto que vai ampliar o uso de drones na capital irlandesa e daí para toda a Europa\nTags: bicicleta, drones, Dublin, Irlanda, Logística, Patinete, Políticas Públicas, Veronica Sesoko\nNo Rio, motos estão em três de cada quatro sinistros de trânsito\nAtendimentos a motociclistas nas unidades de Saúde da cidade aumentaram 32% em um ano. Foram mais de 19 mil acidentados em 2024, revela matéria do jornal O Globo\nMédicos do tráfego alertam para o perigo do transporte com moto\nAbramet entra na discussão diante de uma possível regulamentação do serviço de passageiros por Uber e 99 Moto em SP, única capital que tem conseguido barrar o processo\nNa contramão da mobilidade urbana\nO prof. Luiz Vicente Figueira lê resultados da Pesquisa OD 2023 e aponta a urgência de tornar o transporte coletivo mais atrativo para reduzir o uso de carros e motos\nTags: Carro, Pesquisa OD, Políticas Públicas, Transporte público\nConheça o perfil d@ ciclista brasileir@\nQuarta edição da avaliação traz dados importantes sobre a bicicleta e seus usuários em 18 cidades do Brasil\nTags: Bicicleta, Ciclista, Políticas Públicas, Publicações, Transporte ativo\nDestaques\nComo os pedestres foram expulsos das ruas*\nHá mais de cem anos, a indústria do carro iniciou uma campanha para criminalizar as pessoas que atravessavam fora da faixa. E assim, liberar as vias para o tráfego\nTags: Carro, jaywalking, Pedestre, Peter Norton, Segurança do trânsito, Vox\nEspecialista defende mais rigor contra crimes de trânsito\nApós o \"caso Porsche\", médico de trânsito defende exames mais frequentes em motoristas, mais fiscalização e mudança nas leis que punem infratores\nTags: Carro, Mortes no trânsito, Políticas Públicas, Segurança no trânsito, Velocidade\nCarros em excesso deixam DF sob alerta de colapso na mobilidade\nCongestionamentos, estresse, poluição, desastres. Mais veículos circulando, problemas multiplicados, alertam especialistas. Governo diz investir em transporte público\nTags: Brasília, Carro, DF, Metrô, Ônibus, Políticas Públicas\nAção pede mais segurança para transporte em motos\nAssociação aciona Justiça para exigir que plataformas, como Uber e 99 Moto, ofereçam serviços mais seguros\nTags: 99, Abuv, Moto, Políticas Públicas, Recife, Uber\nBarulho de trânsito afeta saúde, aprendizado e cognição das crianças\nPara proteger crianças e priorizar pedestres, cidades vêm adotando medidas contra poluição sonora: mais áreas verdes, redução de velocidade e uso de medidores de som\nTags: Barcelona, Bogotá, Buenos Aires, Nova York, Pedestre, Políticas Públicas\nCarros matam o ambiente das cidades e geram uma dupla exclusão social\nEm artigo de 2020, Roberto Andrés já mostrava como a expansão imobiliária e o culto ao carro pioraram as condições ambientais, gerando catástrofes como a do RS\nTags: Carro, Enchentes, Exclusão social, Mudanças climáticas, Pedestre, Políticas Públicas, Urbanismo\nEm defesa dos \"bairros verdes\" de São Paulo\nBairros-jardins são ótimos para estimular a mobilidade a pé e em bike. Funcionam como oásis ante a aridez das cidades. Mas eles estão sob ameaça na maior capital do país\nTags: Mudanças climáticas\nValência, na Espanha, uma cidade 30 km/h\nEntrevista com Giuseppe Grezzi, o conselheiro de transportes que mudou a cultura de mobilidade na terceira maior cidade espanhola.Tudo começou com a redução da velocidade\nTags: Bicicleta, Giuseppe Grezzi., Ônibus, Pedestre, Políticas Públicas, Valência\nPOLÍTICAS PÚBLICAS\nQuem tem direito à gratuidade no transporte? Como obter o benefício?*\nTREM\n\"País trocou trens por caminhões e sucateou ferrovias\"\nMETRÔ E TREM\nTrabalho sobre metrô de SP é premiado na Alemanha\nTRANSPORTE INDIVIDUAL MOTORIZADO\nDesinteresse dos jovens por carros preocupa montadora\nTARIFA ZERO\nA onda saudável da Tarifa Zero pelo país\nVLT\nVLT de Salvador terá mesmo espaço para marisqueiras\nBICICLETA\nBike SP: projeto da USP e FGV vai pagar para quem pedala\nCARRO\nJustiça dos EUA impede bloqueio de verba contra congestionamento", "data_publicacao": "2019-01-01"},
{"url_fonte": "https://mobilidade.estadao.com.br/canal/motomotor/?utm_source=mob-bar", "site_de_origem": "mobilidade.estadao.com.br", "titulo": "Royal Enfield Meteor 350 2026 ganha versão mais clássica; conheça", "conteudo_texto": "Buscando sugestões para:\nSexta-feira , 04.07.2025\nOlá, visitante\nPublicidade\nHome / MotoMotor\nMeteor 350 'Aurora Blue' chega às concessionárias brasileiras; veja o preço e o que muda\nConfira o ranking dos modelos de motos mais emplacados entre janeiro e junho deste ano\nDistribuidores de veículos projetam recorde histórico de emplacamentos de veículos de duas rodas no acumulado do ano\nConversamos com fabricantes de lubrificantes para descobrir quando sua moto precisa de uma manutenção mais criteriosa\nMaior fabricante de motocicletas do mundo, gigante japonesa investe forte na eletrificação com lançamentos na Europa e na China, além da construção de uma fábrica de motos elétricas na Índia\nEm entrevista, Koji Maehara, especialista em motocicletas da associação japonesa dos fabricantes de veículos, diz que condutores tiram carta sem saber frear\nParceria entre a 99 e a Riba Brasil terá frota de 300 motocicletas elétricas para locação e prevê 14 postos de troca de bateria até o evento, que acontece na capital paraense em novembro\nMV Agusta Superveloce 1000 Ago em tributo a Giacomo Agostini terá apenas 83 unidades produzidas; conheça\nTroféu da Ilha de Man, realizado deste 1907 nas ruas da ilha britânica, vai virar filme e série documental\nAceleramos a moto mais barata da Bajaj pelas ruas de São Paulo; veja como ela se saiu\nMais rígida que a brasileira, nova lei indiana atinge ciclomotores, scooters e motocicletas, independentemente da cilindrada, produzidos a partir de janeiro do próximo ano\n33ª edição do tradicional encontro de motociclistas reúne exposição de motos, shows e gastronomia na histórica cidade mineira\nCom taxas atraentes e menos burocracia, modalidade representa mais de 30% das motos vendidas no Brasil\nAparelho que mostra direções simplificadas ao motociclista é vendido por R$ 1.390; veja como funciona\nQuantidade de visitas às motos anunciadas em plataforma online cresceu 35% entre janeiro e maio deste ano, revela levantamento\nFastport eQuad tem sistema de pedal-by-wire que transmite o esforço do ciclista eletronicamente para o motor elétrico e pode levar até 295 kg de carga\nQuer ter uma experiência personalizada?\nSalve suas matérias preferidas, faça comentários e veja conteúdos relevantes para seu perfil!", "data_publicacao": "2025-04-07"},
{"url_fonte": "https://www.mobilize.org.br/noticias/c/patinete/", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Cartilha ensina o uso seguro de patinetes nas cidades\nMaterial elaborado pela empresa de micromobilidade Whoosh mostra didaticamente as boas práticas na condução das patinetes elétricas e as normas de segurança do Contran\nBrasília: mais de 173 mil viagens de patinete elétrica em um mês\nEm fase de testes, 1,2 mil patinetes azuis estão distribuídas pelos principais pontos de Brasília, e já foram utilizadas por 60 mil usuários no período\nLições de Dublin: tecnologia, bikes e drones\nVeronica Sesoko fala sobre inovação, tecnologia e bikes na cidade. E apresenta o projeto que vai ampliar o uso de drones na capital irlandesa e daí para toda a Europa\nTags: bicicleta, drones, Dublin, Irlanda, Logística, Patinete, Políticas Públicas, Veronica Sesoko\nEm São Paulo, bicicleta vai às aulas. E é aprovada\nEscola pública adota bike como instrumento de educação, em todas as faixas etárias. E alguns alunos ganham confiança e vão às aulas com suas \"magrelas\"\nTags: AroMeiaZero, Bicicleta, Crianças, Educação, Escola, TV Cultura\nBlogs - últimos posts\nPontes e Viadutos x Calçadas e Transporte Coletivo\nBrasília Para Pessoas\nCalçada tem de ser vista como parte importante da vida urbana, e não como lugar de passagem rápida de pessoas\nPalavra Especialista\nProinfra, em Fortaleza, vence Prêmio Cidade Caminhável com ruas compartilhadas em territórios periféricos\nSampa pé\nA falta de acessibilidade nos bares e cafés de SP\nAcessibilidade Sobre Rodas\nAcessibilidade nas cidades é atropelada pelo Congresso\nDireito de ir e vir\nCadê as vagas (de bike) que estavam aqui?\nUirá Lourenço denuncia o \"sumiço\" de locais para a guarda de bikes em vários estabelecimento de Brasília. Ele mostra cinco situações, uma delas exemplar\nTags: Bicicleta, Bicicletário, Brasília, Paraciclo, Patinete, Políticas Públicas\nEm SP, ciclovias avançam. Aos trancos e barrancos\nMá execução e falta de conservação resultam em armadilhas que podem gerar graves acidentes com ciclistas na capital paulista\nTags: Bicicleta, Caminhabilidade, Ciclovia, Patinete, Pedestre, São Paulo\nPatinetes compartilhadas voltam ao Rio\nA partir deste sábado (22), o Rio de Janeiro voltará a ter patinetes elétricas compartilhadas. A novidade foi trazida pela empresa Whoosh, presente em 42 cidades\nTags: Bicicleta, Patinete, Políticas Públicas\nNo Rio, sinistros de trânsito já são considerados um problema de saúde pública\nVítimas de sinistros serão obrigatoriamente registradas para alimentar estatísticas de saúde pública. Palavras bicicleta e ciclista foram incluídas nos relatórios\nTags: Bicicleta, Carro, Patinete, Pedestre, Políticas Públicas, Rio de Janeiro, RJ, sinistros, trânsito\n\"Pegada holandesa\" dos motoristas ajuda a evitar acidentes com ciclistas\nMotorista, abra sempre a porta com a mão direita, como fazem os holandeses. O jornalista Diego Salgado explica...\nFim definitivo do aluguel de patinetes elétricos por aplicativo em Paris\nCapital francesa acata referendo popular e proíbe a partir desta sexta (1º) o serviço de aluguel \"self-service\" de patinetes elétricos nos espaços públicos\nDenise Silveira mostra suas fotos no Festival da Bicicleta de Salvador\nMostra na capital baiana integra o Festival de Bicicleta, realizado pelo Movimento Salvador Vai de Bike. Denise já cobriu várias edições do VeloCity\nTags: Bicicleta, Bike, Ciclovia, Patinete, Políticas Públicas, Salvador\nCiclistas questionam projeto que proíbe ciclomotores em ciclovias no Rio\nComissão de Segurança no Ciclismo do Rio de Janeiro avalia que Projeto de Lei aprovado em agosto carece de campanhas educativas e 'atropela' legislação existente\nTags: Bicicleta, Moto, Niterói, Patinete, Políticas Públicas, Rio de Janeiro, RJ\nDestaques\nPrefeitura de SP escolhe empresa para manutenção de ciclovias\nContrato envolve pouco mais de R$ 64 milhões para a manutenção dos 667 km de pistas cicloviárias da capital paulista\nTags: Bicicleta, Ciclovia, Patinete, Políticas Públicas, São Paulo\nDez propostas para regular bikes e patinetes compartilhadas nos EUA\nEmpresas de micromobilidade compartilhada lançam recomendações para a saúde de futuros sistemas, com e sem estações, sem atrapalhar a circulação nas calçadas\nTags: Bicicleta, Bike share, Bird, Compartilhamento, Lime, Nacto, Patinete, Políticas Públicas, Superpedestrian\nAeroporto fechado em Berlim dará lugar a um bairro sem carros\nProjeto Tegel está sendo pensado para pessoas, e prevê uso coletivo dos espaços e prioridade ao transporte público, ciclovias, calçadas e áreas verdes\nTags: bairro, Berlim, Bicicleta, cidade, Ônibus, Patinete, Pedestre, sem carros, sustentável, Transporte Individual Motorizado\nBrasil desperdiça (muita) energia nos transportes\nModo rodoviário consome 95% da energia, mas tem baixa eficiência em relação a metrôs, trens e bikes. Trem gasta 12 vezes menos que caminhão\nTags: Bicicleta, Carro, Eficiência energética, Energia, Metrô, Patinete, Transporte Individual Motorizado, Trem\nManifestação em defesa de ciclovia reúne mil pessoas em Lisboa\nCiclistas foram às ruas para exigir que a ciclovia da Almirante Reis não seja destruída, como pretende fazer o recém-empossado presidente da Câmara Municipal\nTags: Bicicleta, ciclistas, ciclovia, Lisboa, Patinete, Pedestre, Portugal\nTóquio inova com serviço de patinetes elétricos para ir sentado\nNa verdade, trata-se de um ciclomotor elétrico dobrável, que depois de utilizado deve ser guardado pelo usuário dentro de um \"armário estação\"\nTags: ciclomotor, compartilhamento, patinete, Tóquio\nCentro vivo, bicicletas, saúde: ideias para um Rio aos 456 anos\nVisão de arquitetos, ativistas e empresários sobre como o espaço urbano e a mobilidade podem ajudar a transformar a realidade atual em uma cidade sustentável no futuro\nTags: Barcas e balsas, Bicicleta, Eventos especiais, Metrô, Patinete, Pedestre, Políticas Públicas, Rio de Janeiro, RJ, Trem, VLT\nO projeto para tornar Paris uma 'cidade de 15 minutos'\nConceito de planejamento urbano ajudou na reeleição da prefeita da capital francesa Anne Hidalgo, e defende hiperproximidade entre moradia e diferentes atividades\nTags: 15 minutos, Anne Hidalgo, Carlos Moreno, cidade, mobilidade ativa, Paris, urbanismo\nPOLÍTICAS PÚBLICAS\nQuem tem direito à gratuidade no transporte? Como obter o benefício?*\nTREM\n\"País trocou trens por caminhões e sucateou ferrovias\"\nMETRÔ E TREM\nTrabalho sobre metrô de SP é premiado na Alemanha\nTRANSPORTE INDIVIDUAL MOTORIZADO\nDesinteresse dos jovens por carros preocupa montadora\nTARIFA ZERO\nA onda saudável da Tarifa Zero pelo país\nVLT\nVLT de Salvador terá mesmo espaço para marisqueiras\nBICICLETA\nBike SP: projeto da USP e FGV vai pagar para quem pedala\nCARRO\nJustiça dos EUA impede bloqueio de verba contra congestionamento", "data_publicacao": "2019-01-01"},
{"url_fonte": "https://mobilidade.estadao.com.br/premio-mobilidade/", "site_de_origem": "mobilidade.estadao.com.br", "titulo": "Prêmio Mobilidade | Mobilidade Estadão", "conteudo_texto": "Aqui, você fica por dentro das principais novidades sobre o Prêmio Mobilidade Estadão\nDa moto do MotoMotor à Melhor Scooter, saiba quem são os ganhadores das oito categorias que compõem esta trilha\nConfira quem ganhou nas categorias que envolvem serviços e produtos e cidade que se destacou no cenário nacional\nA trilha Estradão – dedicada ao segmento profissional, que inclui caminhões e furgões – teve novidades Prêmio Mobilidade Estadão 2025. Confira os melhores do ano\nCom a colaboração do público e o olhar criterioso de especialistas, os melhores do ano em mobilidade foram eleitos. Confira agora quem se destacou e impulsiona a inovação no setor.\nConheçaO Prêmio Mobilidade Estadão 2025 foi criado para reconhecer as principais marcas e serviços que atuam no ecosssistema de mobilidade do País. A edição deste ano é composta pelas trilhas Jornal do Carro, Estradão, MotoMotor e Mobilidade.\nConfira, a seguir, quais os finalistas das categorias Jornal do Carro, MotoMotor, Mobilidade e Estradão.\nConheça quem foram os jurados, que, junto com os jornalistas do Jornal do Carro, Estradão, MotoMotor e Mobilidade, escolheram os finalistas do Prêmio", "data_publicacao": "2024-12-11"},
{"url_fonte": "https://www.mobilize.org.br/noticias/c/eventos-especiais/", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Ministério das Cidades oferece cursos de mobilidade urbana\nSão sete cursos de capacitação, voltados a gestores e técnicos que queiram se aprofundar em áreas como mobilidade ativa, transporte público, gestão de mobilidade\nPrêmio Bicicleta Brasil anuncia os projetos vencedores\nOntem, Dia Mundial da Bicicleta, o Ministério das Cidades promoveu em Brasília a festa de entrega dos prêmios aos 18 projetos que mais incentivaram o uso da bike no país\nUm prêmio para cidades que valorizam o pedestre\nPrêmio Cidade Caminhável 2025 vai escolher iniciativas da gestão pública em todo o país que mais contribuíram para melhorar a caminhabilidade. Inscrições: 9/6 a 14/7\nTags: Bicicleta, Caminhabilidade, Eventos especiais, Pedestre, Políticas Públicas, Todas as cidades brasileiras\nDesafio internacional vai premiar ações que unam bicicleta e saúde\nEmpresa global de saúde e federação europeia de ciclismo selecionarão três melhores propostas de mobilidade e saúde, destinando US$ 100 mil para a realização das ações\nTags: Bicicleta, Eventos especiais\nBlogs - últimos posts\nPontes e Viadutos x Calçadas e Transporte Coletivo\nBrasília Para Pessoas\nCalçada tem de ser vista como parte importante da vida urbana, e não como lugar de passagem rápida de pessoas\nPalavra Especialista\nProinfra, em Fortaleza, vence Prêmio Cidade Caminhável com ruas compartilhadas em territórios periféricos\nSampa pé\nA falta de acessibilidade nos bares e cafés de SP\nAcessibilidade Sobre Rodas\nAcessibilidade nas cidades é atropelada pelo Congresso\nDireito de ir e vir\nFestival de bike chega a Belém (PA), em clima de COP 30\nFestival Bike Arte Brasil acontece em Belém no próximo dia 17. Edição paraense propõe um olhar para soluções locais e sustentáveis de mobilidade e convivência urbana\nTags: Belém, Bicicleta, Eventos especiais, PA\nCriador da \"Cidade de 15 Minutos\" lança livro no Brasil\nUrbanista franco-colombiano Carlos Moreno, inspirador de planos de cidades sustentáveis pelo mundo, lança livro nesta quarta (7) em SP, além de participar de seminários\nTags: Campinas, São Paulo, SP\nBicicultura 2025, em Niterói (RJ), está com inscrições abertas\nA 11ª edição do maior encontro anual de ciclismo e mobilidade ativa do país será na cidade fluminense de Niterói, entre os dias 4 e 7 de setembro. Vai se preparando!\nTags: Bicicultura, Niterói, RJ\nGoiânia inaugura trilha urbana que une mobilidade ativa e natureza\nCaminho dos Bougainvilles, na capital goiana, tem 50 km de extensão e quatro roteiros para percorrer a pé ou de bike. Lançamento é domingo (27), com passeio ciclístico\nTags: Bicicleta, Caminhabilidade, Eventos especiais, GO, Goiânia, Pedestre, Políticas Públicas\nEm Copenhague, chegar de bike dá direito a entrada grátis em museus\nIniciativa na capital dinamarquesa recompensa com acesso gratuito a 24 atrações turistas que adotarem bicicleta, transporte público e outras posturas amigas do ambiente\nRicky Ribeiro, que perdeu os movimentos e se especializou em mobilidade, é destaque em evento em SP\nDiretor do Mobilize Brasil é palestrante no IoT Solutions Congress Brasil, que será realizado em SP nos dias 6 e 7. Leia entrevista à Exame, que reproduzimos a seguir\nRibeirão Preto (SP) faz audiências públicas do Plano Cicloviário\nCronograma da Prefeitura prevê dez oficinas abertas ao público, voltadas à mobilidade de pedestres e ciclistas. Próxima reunião é nesta terça-feira (5), às 19h\nTags: Bicicleta, Eventos especiais, Pedestre, Ribeirão Preto\nBloco da Bicicletinha, em BH, celebra 10 anos de Carnaval\nTradicional cortejo de bicicletas e mobilidade urbana ganha as ruas da capital mineira na quinta-feira (8). Ciclistas foliões podem colaborar para manter a festa\nTags: Belo Horizonte, Bicicleta, carnaval, Eventos especiais, MG\nDestaques\nMetalúrgicos do ABC fazem seminário sobre transição energética\nParticipam do evento nesta terça (30) no ABC Paulista o ministro da Cidades, e representantes de universidades, indústrias, CUT, BNDES e Anfavea\nTags: BRT, Eventos especiais, Metrô, Ônibus, Políticas Públicas, São Bernardo, São Paulo, SP, Transporte Individual Motorizado, Trem, VLT\nPesquisador da USP fala da urbanização e seus efeitos para a saúde\nMédico patologista Paulo Saldiva, professor da Faculdade de Medicina da USP, participa de evento gratuito, com transmissão on-line, às 9h desta quinta-feira (23)\nTags: Bicicleta, Eventos especiais, Pedestre, Políticas Públicas, poluição, São Paulo, SP, Todas as cidades brasileiras, Transporte Individual Motorizado\nO 5G e os serviços de mobilidade no Brasil\nCongresso sobre Experiência dos Usuários debate as inovações possíveis na mobilidade urbana com a chegada do 5G às cidades brasileiras\nTags: 5G, Carrros autônomos, Logística, Metrô, Mobilidade corporativa, Ônibus, Transporte Individual Motorizado, Trem\nArquitetas e crianças transformam juntas os espaços urbanos\nCom metodologia própria, que prioriza a infância, Projeto CoCriança promove ocupações e intervenções participativas, sobretudo em regiões vulneráveis das cidades\nTags: Eventos especiais, Pedestre, Políticas Públicas, São Paulo, SP\nNo Brasil, ciclista italiana que deu a volta ao mundo fala de mobilidade\nNesta quinta (13), a cicloativista Paola Gianotti esteve em SP e conheceu a ciclovia do Pinheiros, onde palestrou sobre segurança no trânsito e mobilidade sustentável\nTags: bicicleta, ciclista, cicloativista, pedalar, São Paulo, SP\nQue tal fazer um passeio gastronômico por BH usando ônibus?\nA linha 9210, que faz os bairros de Prado e Santa Tereza, vai levar o público neste fim de semana a uma viagem gratuita de transporte público pelas cozinhas da região\nTags: Belo Horizonte, Eventos especiais, MG, Ônibus\nUber oferece passeio de trenó (acredite!) pela terra do Papai Noel\nNeste Natal, app de mobilidade levará as pessoas a um passeio puxado por renas pelas florestas da Lapônia, na Finlândia. É o Uber Trenó, que acontece entre 12 e 18/12\nTags: Eventos especiais, finlândia, natal, Rovaniemi, uber\nTambém haverá passe livre no segundo turno das eleições?\nNo 1º turno do pleito, 62 cidades liberaram a passagem nos ônibus, 14 delas capitais. Agora, resta saber se essas ou mais cidades repetirão a gratuidade no dia 30/10\nTags: Eventos especiais, Ônibus, Políticas Públicas, Todas as cidades brasileiras\nPOLÍTICAS PÚBLICAS\nQuem tem direito à gratuidade no transporte? Como obter o benefício?*\nTREM\n\"País trocou trens por caminhões e sucateou ferrovias\"\nMETRÔ E TREM\nTrabalho sobre metrô de SP é premiado na Alemanha\nTRANSPORTE INDIVIDUAL MOTORIZADO\nDesinteresse dos jovens por carros preocupa montadora\nTARIFA ZERO\nA onda saudável da Tarifa Zero pelo país\nVLT\nVLT de Salvador terá mesmo espaço para marisqueiras\nBICICLETA\nBike SP: projeto da USP e FGV vai pagar para quem pedala\nCARRO\nJustiça dos EUA impede bloqueio de verba contra congestionamento", "data_publicacao": "2019-01-01"},
{"url_fonte": "https://www.mobilize.org.br/noticias/c/vlp/", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Nióbio, a promessa de mais eficiência e segurança a veículos elétricos\nProtótipo de ônibus movido com baterias de Lítio, Nióbio e Titânio entra em fase de testes. A inovação pode trazer mais segurança, durabilidade e rapidez de recarga\nHoje (1º de Fevereiro) é o Dia Sem Carro em Bogotá\nCapital colombiana realiza sua 26ª edição da jornada que prioriza a mobilidade ativa e sustentável e retira de circulação das ruas 1,8 milhão de carros e 430 mil motos\nVLPs já operam no pico da manhã em São José dos Campos (SP)\nÔnibus elétricos articulados, que desde 2022 vêm sendo incluídos no transporte público do município, fazem novos trajetos da Linha Verde, no horário entre 6h e 7h\nTags: Políticas Públicas, São José dos Campos, SP, VLP\nAprovada maior participação do setor privado no Pró-Transportes\nGoverno aprovou hoje (13) resolução que concede a concessionárias acesso a recursos do programa para investimentos em infraestrutura de transportes e mobilidade urbana\nTags: Aeromóvel, Barcas e balsas, BRT, Metrô, Monotrilho, Ônibus, Políticas Públicas, Teleférico, Trem, VLP, VLT\nBlogs - últimos posts\nPontes e Viadutos x Calçadas e Transporte Coletivo\nBrasília Para Pessoas\nCalçada tem de ser vista como parte importante da vida urbana, e não como lugar de passagem rápida de pessoas\nPalavra Especialista\nProinfra, em Fortaleza, vence Prêmio Cidade Caminhável com ruas compartilhadas em territórios periféricos\nSampa pé\nA falta de acessibilidade nos bares e cafés de SP\nAcessibilidade Sobre Rodas\nAcessibilidade nas cidades é atropelada pelo Congresso\nDireito de ir e vir\nSaiba quais cidades concluíram seus Planos de Mobilidade Urbana\nMinistério atualiza levantamento sobre status dos Planos de Mobilidade em todo o país. Entre os municípios com mais de 250 mil hab., 81 deles (70%) declararam ter plano\nTags: cidades, governo federal, mobilidade urbana, plano de mobilidade, Todas as cidades brasileiras\nSão José dos Campos (SP) começa a operar os VLPs da Linha Verde\nÔnibus elétricos articulados têm capacidade para 168 pessoas e são dotados de sistema UV para desinfecção do ar-condicionado\nTags: Ônibus elétricos, Políticas Públicas, São José dos Campos, Transporte público, VLP\nEscreva sobre mobilidade e participe do concurso do ObMob de Salvador\nPara marcar o primeiro ano de vida, Observatório da Mobilidade de Salvador lança concurso de textos voltado a ativistas, militantes e pesquisadores. Inscrições até 10/7\nTags: Aeromóvel, Aplicativos, BA, Barcas e balsas, Bicicleta, BRT, Carona, Carro, Logística, Metrô, Mobilidade corporativa, Monotrilho, Moto, Ônibus, Patinete, Pedestre, Plano Inclinado, Políticas Públicas, Publicações, Salvador, Teleférico, Transporte Individual Motorizado, Trem, VLP, VLT\nA importância de um SUS para o transporte público brasileiro\nDiretor do Instituto MDT defende uma política pública nacional para sustentar e estimular o desenvolvimento do transporte público com qualidade adequada em todo o país\nTags: BRT, Metrô, MTD, Ônibus, Políticas Públicas, Sistema Único de Mobilidade, SUM, SUS do Transporte, Tarifa, Transporte Público\n\"Rio escolhe o caminho da mobilidade insustentável\"\nAnel viário de quase R$ 1 bilhão é retrocesso na política de transporte público. Leia a seguir artigo de especialistas reproduzido do jornal Folha de S. Paulo\nO VLT de Cuiabá vai para o lixo?\nObra do sistema de transporte que deveria ter ficado pronto em 2014 e que já custou mais de R$ 1 bilhão agora está sendo demolida, destacou ontem (6) o Jornal Nacional\nSão José dos Campos-SP lança edital para VLP\nPrefeitura de São José dos Campos-SP lança edital de licitação para contratar 12 veículos de VLP ao custo de R$ 35 milhões\nTags: São José dos Campos, SP, VLP\nCidade da França troca rede de VLP por VLTs\nPara melhorar o desempenho e a capacidade de transporte, a cidade de Caen está substituindo seus Veículos Leves sobre Pneus pelos bondes sobre trilhos\nTags: Políticas Públicas, VLP, VLT\nDestaques\nMonotrilho tem vida útil 6 vezes maior do que BRT, diz estudo\nPesquisa da PUC de Goiás aponta que ramal sobre trilhos tem duração de 30 anos, enquanto que o tempo médio do corredor de ônibus é de cinco anos\nTags: BRT, Metrô, Monotrilho, Ônibus, Santo André, São Bernardo, São Caetano, São Paulo, SP, VLP, VLT\nFuturista, Hyperloop pode virar realidade no transporte de carga no Brasil\nEmpresa negocia com governo sua instalação no país para implantação do novo sistema por cápsulas que movem em alta velocidade por levitação magnética dentro de um tubo\nTags: Aeromóvel, Belo Horizonte, MG, Todas as cidades brasileiras, Trem, VLP\nAs 50 cidades com a melhor mobilidade do país\nRanking Connected Smart Cities avaliou mais de 500 municípios brasileiros e listou os 50 melhores no quesito mobilidade e acessibilidade\nTags: acessibilidade, bicicleta, ciclovia, cidade, Connected Smart Cities, integração, metrô, mobilidade, ônibus, ranking, São Paulo, SP, Todas as cidades brasileiras, transporte público, trem\nNa China, trem sem condutor circula por ruas em vez de trilhos\nMistura de trem, ônibus e trólebus será testado em breve e deve passar a operar no ano que vem na cidade chinesa de Zhuzhou\nÔnibus híbridos: como funcionam as estações de recarga rápida\nLeia artigo de Maurício Bernardes sobre como funcionam os ônibus híbridos/elétricos tipo \"plug-in\" e suas estações de recarga\nTags: BRT, Ônibus, ônibus híbridos, ônibus plug-in, VLP, VLT\nRio terá segunda linha de VLT em fevereiro\nNova linha ligará a Praça Quinze, onde está a estação das barcas, ao centro comercial Saara. Operação experimental (e gratuita) deve começar na segunda quinzena do mês\nTags: RIO, Rio de Janeiro, RJ, VLP, VLT\nEuropa planeja mobilidade do futuro. Sem combustíveis fósseis\nEuropa vive hoje um forte movimento político para banir os veículos a gasolina e diesel em favor dos elétricos e híbridos\nTags: Amsterdã, Berlim, Bicicleta, Londres, Metrô, Ônibus, Oslo, Paris, Pedestre, Pequim, Tóquio, Transporte Individual Motorizado, VLP, VLT\nCuritiba recebe três propostas para redes de transportes não poluentes\nTodas prevêem novos sistemas para operação e gerenciamento. Uma delas considera integração com a região metropolitana. Mais propostas podem ser apresentadas em licitação\nTags: BRT, Curitiba, Ônibus, Políticas Públicas, PR, VLP, VLT\nPOLÍTICAS PÚBLICAS\nQuem tem direito à gratuidade no transporte? Como obter o benefício?*\nTREM\n\"País trocou trens por caminhões e sucateou ferrovias\"\nMETRÔ E TREM\nTrabalho sobre metrô de SP é premiado na Alemanha\nTRANSPORTE INDIVIDUAL MOTORIZADO\nDesinteresse dos jovens por carros preocupa montadora\nTARIFA ZERO\nA onda saudável da Tarifa Zero pelo país\nVLT\nVLT de Salvador terá mesmo espaço para marisqueiras\nBICICLETA\nBike SP: projeto da USP e FGV vai pagar para quem pedala\nCARRO\nJustiça dos EUA impede bloqueio de verba contra congestionamento", "data_publicacao": "2019-07-12"},
{"url_fonte": "https://mobilidade.estadao.com.br/pcd/", "site_de_origem": "mobilidade.estadao.com.br", "titulo": "Estações Pinheiros e Santa Cruz do metrô SP ganham salas sensoriais para pessoas com autismo", "conteudo_texto": "Buscando sugestões para:\nSexta-feira , 04.07.2025\nOlá, visitante\nPublicidade\nHome / PCD\nIniciativa nasceu da experiência de uma arquiteta cuja filha autista passou por uma crise sensorial em um metrô da capital\nStartup oferece capacitação de pessoas com deficiência para o mercado de trabalho, além de outros serviços\nTecnologia simula ambientes e permite que PCDs pratiquem a navegação pelo metrô de São Paulo\nMais de 200 triciclos adaptados para pessoas com mobilidade reduzida circulam pelo país; próxima criação será anfíbio elétrico, com motor de bicicleta\nNo Dia Nacional da Acessibilidade, saiba como o transporte sobre trilhos se prepara para receber PCDs\nComunicação com pessoas com deficiência auditiva e transporte de cadeira de rodas aparecem como principais reclamações\nHonda e Renault apresentam lançamentos que podem receber descontos; Mercedes mostra vans adaptadas\nEvento, que ocorre até o dia 23 de novembro, no SP Paulo Expo, na capital paulista, expõe adaptações e novas tecnologias ajudam no dia a dia de PCDs\nA categoria não está disponível no Brasil, mas já existe em um país da América do Sul\nPCDs podem até mesmo viajar de graça em algumas situações\nModais podem ajudar na locomoção de pessoas com mobilidade reduzida\nAtletas que participam da competição relatam dificuldades nos deslocamentos pela capital francesa, sobretudo no sistema de transporte sobre trilhos como metrôs e trens\nQuer ter uma experiência personalizada?\nSalve suas matérias preferidas, faça comentários e veja conteúdos relevantes para seu perfil!", "data_publicacao": "2025-04-07"},
{"url_fonte": "https://viatrolebus.com.br/2025/07/conheca-as-linhas-puladas-na-numeracao-do-metro-de-sp/", "site_de_origem": "viatrolebus.com.br", "titulo": "Conheça as linhas puladas na numeração do Metrô de SP -", "conteudo_texto": "As linhas de metrô, trem e monotrilho na Região Metropolitana de São Paulo seguem uma sequência numérica, onde do 1 ao 6 diz respeito a ligações metroviárias, de 7 ao 14 sobre trens que são ou já foram operados pela CPTM, e depois do 15 ao 23, novamente em linhas do metrô, e do 24 em diante, novamente futuras linhas projetadas pela CPTM.\nHá, entretanto, numerações que foram puladas, o que de certa forma não segue uma sequência à medida em que as linhas são implantadas. Por exemplo, as linhas futuras que estão em projeto pelo metrô são a 16, 19, 20 e 22, pulando, portanto, alguns numerais.\nNeste artigo, abordamos os números que não constam na lista de projetos conhecidos:\nLinha 18-Bronze\nA nomenclatura se refere a uma linha de metrô que acabou sendo cancelada em 2019, quando o então governador João Doria apresentou um BRT no lugar. Passados seis anos, o BRT não saiu do papel, e as obras, segundo o Diário do Grande ABC, estão em ritmo lento. A população do ABC não tem a Linha 18 e ainda segue sem o BRT.\nLinha 21-Grafite\nUma ligação metroviária entre o Pari, no centro da capital, até Nordestina, avenida importante da Zona Leste que liga São Miguel a Guaianases.\nNa década passada falou-se que a linha seguiria por meio do eixo das avenidas Celso Garcia e Amador Bueno da Veiga. Foi estudado no passado inclusive para ser monotrilho, porém, o projeto de trem aéreo foi descartado. Mas a ideia de metrô convencional seguia nos planos.\nA Linha 21, no entanto, não consta mais nos mapas da rede futura já há pelo menos seis anos.\nLinha 23-Limão\nTrata-se do Arco-Norte metroviário, que na década passada era previsto para ligar a Dutra até Lapa. Cruzaria bairros importantes da Zona Norte de São Paulo, como Santana, Casa Verde e a Freguesia do Ó.\nDepois do 23, constam as linhas 24-Quartzo e 25-Topázio, a primeira ligando o Campo Limpo até Alphaville e a segunda de São Bernardo até Embu das Artes, cruzando Diadema. Sobre a Linha 26, o site apurou que há estudos internos que apontam uma ligação ao norte da Grande São Paulo, mas ainda incipiente.", "data_publicacao": "2025-01-07"},
{"url_fonte": "https://viatrolebus.com.br/2025/07/berlim-tera-270-onibus-eletricos-articulados-da-solaris/", "site_de_origem": "viatrolebus.com.br", "titulo": "Berlim terá 270 ônibus elétricos articulados da Solaris -", "conteudo_texto": "BVG fecha novo pedido de 270 ônibus elétricos Solaris e avança na eletrificação da frota\nA Berliner Verkehrsbetriebe (BVG), principal operadora de transporte público de Berlim, responsável pelos serviços de metrô, bonde, ônibus e balsas, firmou uma nova encomenda de ônibus elétricos articulados da fabricante Solaris. O pedido, realizado dentro do contrato-quadro vigente entre as partes, adiciona mais 270 veículos ao lote inicial de 50 ônibus elétricos de 18 metros, cuja entrega foi concluída recentemente. A nova transação ultrapassa 220 milhões de euros, tornando-se uma das maiores aquisições de ônibus elétricos da história da empresa alemã.\nEste novo lote amplia a solicitação feita originalmente em dezembro de 2023, quando a BVG recebeu as primeiras unidades dos veículos articulados da Solaris, que já circulam nas ruas da capital alemã. O acordo firmado com a fabricante prevê o fornecimento de até 700 ônibus elétricos ao longo de oito anos. Os novos veículos serão equipados com baterias Solaris High Energy e poderão ser carregados via tomada padrão ou pantógrafo.\nA BVG vem conduzindo uma transição rumo à eletrificação total de sua frota, modernizando também sua infraestrutura para atender às exigências da mobilidade sustentável. O novo contrato reforça esse compromisso e mostra a confiança da BVG na CAF Group, grupo espanhol ao qual a Solaris pertence.\nA Solaris, por sua vez, já entregou mais de 5.500 veículos de emissão zero, incluindo ônibus elétricos, trólebus e veículos movidos a hidrogênio. Desde 2012, lidera o mercado europeu em entregas desse tipo, com 3.074 unidades em operação até o final de 2024, o que representa quase 14% da frota de ônibus de emissão zero na Europa. Somente em 2024, 705 veículos foram entregues a diferentes clientes no continente.\nAlém da forte presença no setor de ônibus elétricos, o grupo CAF também está envolvido em diversos projetos ferroviários na Alemanha. A empresa forneceu bondes para cidades como Freiburg, Essen, Bonn e Hanover, além de mais de 70 trens com baterias para operadoras regionais VRR e NWL, na região da Renânia.", "data_publicacao": "2025-01-07"},
{"url_fonte": "https://www.mobilize.org.br/noticias/13947/valencia-na-espanha-uma-cidade-30-kmh.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Valência, na Espanha, uma cidade 30 km/h", "conteudo_texto": "O italiano Giuseppe Grezzi revolucionou a mobilidade em Valência, na Espanha. Hoje, 75% de suas ruas têm limite de velocidade de 30 km/h. Nas demais vias, o limite é de 50 km/h. E graças a essas medidas, adotadas por Grezzi, o uso de bicicletas aumentou mais de 200% na cidade. Ele assumiu a coordenação da mobilidade sustentável de Valência em 2015 e permaneceu no cargo até junho de 2023. Nesta entrevista, concedida a Andrea Bertuzzi para a quase centenáriia revista Domus, Grezzi explica como transformou a cultura de mobilidade na cidade espanhola.\nComo era o Valência em 2015?\nEra uma cidade sem projeto de mobilidade sustentável. Com os seus 800 mil habitantes e mais de 135 km2, é a terceira maior cidade de Espanha depois de Madri e Barcelona. Tem um centro com ruas muito estreitas e já em 2015 essas ruas e o resto da cidade foram invadidos por carros. Não havia rede de ciclovias, muitos acidentes ocorreram devido ao excesso de trânsito e, para piorar, a empresa de transporte público quase faliu.\nQuais foram os primeiros passos para transformar a cidade?\nEstabelecemos um limite de 30 km/h em todo o centro histórico. Com o prefeito Joan Ribó Canut, queríamos enviar uma mensagem forte e clara aos cidadãos de que era hora de agir de forma sustentável e segura, mudando os velhos hábitos arraigados. Numa mudança tão radical, as ações são importantes, mas as palavras também: foi por essa razão que o Departamento de Trânsito e Transportes foi renomeado como Departamento de Mobilidade Sustentável.\nDa mesma forma, passamos da Portaria de Circulação de 2010 para a Portaria de Mobilidade de 2019, que regulamentou todas as formas de circulação na cidade para que houvesse equidade espacial e acessibilidade para todos os usuários, nas melhores condições de segurança e sustentabilidade, protegendo os mais vulneráveis, tendo em conta que mais de 50% dos deslocamentos da cidade são feitos a pé. Mas o limite de 30 km/h foi apenas o ponto de partida.\nEspaços de estacionamentos foram ocupados por ciclovias e espaços para crianças Foto: Domus\nPassamos a retirar, uma a uma, as vantagens de utilizar o carro. Para mudar o paradigma “Eu ando mais rápido de carro e portanto chego mais cedo ao meu destino” trabalhámos na sincronização dos semáforos, por exemplo, para que a condução muito rápida causasse a perda da chamada 'onda verde', que normalmente é entendida pelos motoristas como um estímulo a aumentar a velocidade. Também limitamos as possibilidades de estacionamento no centro da cidade.\nMas todas essas medidas, no entanto, só fazem sentido se os serviços de transporte público forem aumentados...\nSim. O horário das 23 linhas estendido até altas horas da noite. Os ônibus funcionam quase 24 horas por dia e desde 2016 foram introduzidos mais de 300 novos ônibus, com mais 300 motoristas, e 900 novas paradas de ônibus. Nessas paradas, os cidadãos dispõem de paraciclos e também de bicicletas de compartilhamento.\nComo foi possível melhorar a equidade e acessibilidade nos espaços urbanos?\nCriamos um bilhete integrado ônibus-metrô, um bilhete anual de 20 Euros para aposentados e um bilhete bienal de 5 Euros para menores de 14 anos. E também implantamos um bilhete especial de 10 Euros por ano para cidadãos de baixa renda. Um bilhete de dez viagens, que custava 8,5 Euros, agora custa 4 Euros. E é fundamental educar os usuários de amanhã: se habituarmos os jovens a andar de transporte público, teremos cidadãos mais responsáveis no futuro. E, apesar dos descontos oferecidos, a situação financeira da empresa de transporte público melhorou.\nAs novas ciclovias incentivaram as pessoas a usar menos carros?\nEm 2015, Valência tinha 123 km de ciclovias, e em 2022 chegamos a 190 km. Isso é um aumento de 50%. Mas o número mais interessante foi o aumento do uso de bicicletas: o crescimento foi de mais 214%, especialmente no anel de 5 km do centro histórico inaugurado em 2017.\nNas ruas de algumas cidades italianas, como Milão, os ciclistas muitas vezes levam a pior. Como você garante a segurança das pessoas que usam bicicletas em seus deslocamentos?\nCiclovias precisam ser protegidas do resto da via. Aquelas faixas demarcadas apenas com pintura não são ciclovias. São apenas ciclorrotas. Todas as nossas pistas de bicicletas têm pelo menos 2,5 m de largura, e são bidirecionais e protegidas. Não é por acaso que o uso da bicicleta aumentou de 30% para 40% nas categorias infantil, feminina e familiar. E a sincronização dos semáforos permitiu-nos favorecer o trânsito de bicicletas. Assim, em poucos anos, Valência se tornou uma das três melhores cidades para ciclistas na Espanha.\nRedução de velocidade e ciclovias estimularam o uso da bicicleta entre mulheres, idosos e crianças Foto: Domus\nNessas mudanças, os cidadãos são parte do problema ou da solução?\nA resistência à mudança é sempre muito forte. Consideremos que em 2015, o prefeito anterior estava no cargo há 24 anos. Quando estávamos na oposição já tínhamos estudado os distritos para preparar um novo plano de mobilidade. Assim que tomamos posse, criamos imediatamente uma mesa de consulta aberta aos cidadãos.\nOs cidadãos sempre devem ser consultados, mesmo que as decisões devam ser tomadas pelos titulares do cargo. Deixar as decisões nas mãos da população pode ser errado e contraproducente: se realizarmos um referendo sobre a mobilidade, é quase certo que não conseguiremos mudar nada. A resistência à mudança é inerente à natureza humana, os sentimentos são facilmente manipulados e é difícil explicar porque é que a mobilidade deve mudar ou porque é que os lugares de estacionamento devem ser eliminados.\nAlém disso, há também falsos mitos, como aquele que levou os comerciantes a acreditarem durante anos que só poderiam fazer negócios se houvesse carros nas ruas. Isso não é verdade e nós provamos isso. Afinal, nos anos 1970, a cidade holandesa de Amsterdã estava cheia de carros, hoje, como se sabe, está cheia de bicicletas, talvez até demasiadas (risos...), mas é uma cidade muito mais segura e eficiente. Aqueles que estão no poder devem cultivar uma visão de médio e longo prazo e decidir o que é melhor fazer.\nPor que você chama suas iniciativas de “urbanismo estratégico”?\nO ‘urbanismo estratégico’ é uma forma de promover medidas de baixo custo, rápidas e reversíveis, para recuperar espaços públicos de qualidade. De 2015 a 2022 recuperamos mais de 150.000 m² de zonas verdes para pedestres, 2.182 m² delas em torno de treze escolas. O resultado global foi uma redução de 10% no tráfego e um aumento de 10% no número de passageiros do transporte público. Todos os indicadores de emissões apresentam uma diminuição notável, entre 15% e 25%. Há o problema da região metropolitana, que tem 45 bairros onde vivem mais de 1,5 milhão de pessoas: 73% das viagens intermunicipais são feitas de carro.\nUma cidade sem carros é possível ou é uma utopia?\nOs carros sempre estarão nas ruas, mas é possível um futuro em que seu uso seja apenas residual. Eles podem ser úteis em certos casos específicos, mas envolvem grandes investimentos e, como sabemos, causam muitos problemas.\nLeia também:\nBolonha, na Itália, adota o limite de 30 km/h\nConheça o Anel Ciclista de Madri\nParis triplica taxa de estacionamento de SUVs para reduzir poluição\nParis lança plano para estimular a mobilidade a pé\nE agora, que tal apoiar o Mobilize Brasil?"},
{"url_fonte": "https://www.mobilize.org.br/tags/?t=urbanismo", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Notícias Boa Vista realiza audiência final de seu Plano de Mobilidade Reunião nesta quinta-feira (27) pretende consolidar as propostas de mobilidade sustentável na capital de Roraima\nNotícias Caos Planejado entrevista o Mobilize Brasil Anthony Ling entrevistou Ricky Ribeiro e Marcos de Sousa. Na pauta, claro, mobilidade urbana, além de detalhes sobre o dia a dia do Mobilize\nNotícias \"Qual a cara\" das ruas do Brasil? Seção #UmaRuaCadaDia já examinou 400 ruas, avenidas, praças e vielas, em todo o Brasil. Tem de tudo: até lojinhas ocupando as calçadas...\nNotícias Carros matam o ambiente das cidades e geram uma dupla exclusão social Em artigo de 2020, Roberto Andrés já mostrava como a expansão imobiliária e o culto ao carro pioraram as condições ambientais, gerando catástrofes como a do RS\nNotícias Entrevista: Katiane Duarte fala sobre a \"Ciclovia do Trabalhador\" Arquiteta e Urbanista explica como nasceu o projeto da Ciclovia do Trabalhador, em Arapiraca (AL), que aproveita uma antiga faixa férrea como um parque linear\nNotícias Em SP, projeto de novas pistas ameaça futuro parque Urbanistas e moradores da zona sul de São Paulo posicionam-se contra a proposta de estender as pistas da Marginal do Pinheiros em uma área de proteção ambiental\nNotícias Em obras, novo metrô vai contornar Paris e conectar toda a cidade Iniciado em 2016, o sistema circunda subúrbios da capital francesa. Dois milhões de pessoas serão atendidas por 4 linhas e 68 estações, das quais 40 já estão operando\nNotícias Corrida Amiga lança guia de atividades com crianças Publicação traz resultados de atividades lúdicas com crianças de escolas públicas para estimular a formação de pequenos cidadãos interessados em mobilidade ativa\nNotícias Arquicast, arquitetura para ouvir Plataforma reúne podcasts sobre projetos, dilemas da profissão, problemas urbanos e também os desafios e propostas para a mobilidade urbana\nNotícias Peter Norton desmonta (peça por peça) a ideia do carro high-tech O historiador virá ao Brasil em outubro para o lançamento da versão em português de seu livro \"Autonorama\" e para várias palestras. Aqui ele antecipa algumas polêmicas...", "data_publicacao": "2012-01-01"},
{"url_fonte": "https://viatrolebus.com.br/2025/06/tarifa-de-onibus-intermunicipal-sobe-em-sp-a-partir-de-1o-de-julho/", "site_de_origem": "viatrolebus.com.br", "titulo": "Tarifa de ônibus intermunicipal sobe em SP a partir de 1º de julho -", "conteudo_texto": "ARTESP oficializa reajuste nas tarifas de ônibus intermunicipais em São Paulo a partir de 1º de julho\nA partir de 1º de julho de 2025, entram em vigor os novos valores das tarifas dos serviços intermunicipais de transporte coletivo de passageiros em São Paulo. A atualização, autorizada pela Portaria ARTESP nº 75, publicada no Diário Oficial do Estado nesta sexta-feira (27), estabelece um reajuste de 5,32% nas bases tarifárias tanto para serviços rodoviários quanto para os de característica semiurbana.\nA medida, assinada pela diretora da Agência Reguladora de Transportes (ARTESP), Raquel França Carneiro, em substituição ao diretor-presidente André Isper, abrange todas as linhas anteriormente concedidas pelo DER/SP e atualmente reguladas pela ARTESP. Os novos valores constam dos anexos I (rodoviário) e II (semiurbano) da portaria, que devem ser amplamente divulgados pelas empresas permissionárias.\nAlém da atualização das tarifas básicas, o documento autoriza as viações a cobrarem valores adicionais de pedágio e balsa, quando aplicáveis, repassando proporcionalmente o custo aos passageiros com base na média de ocupação dos veículos. O valor adicional, incluindo ICMS, deve ser incorporado ao preço final da passagem apenas nas linhas que utilizem infraestrutura tarifada.\nA portaria também reforça a exigência de idade média da frota: até 5 anos para ônibus rodoviários e até 7 anos para os urbanos. As empresas permissionárias devem ainda imprimir as novas tabelas tarifárias até o dia anterior ao início da cobrança, mantendo-as visíveis nos guichês e veículos.\nCom a publicação da medida, as operadoras devem iniciar imediatamente a divulgação dos novos preços, antes do início da cobrança efetiva, conforme determina a norma. O descumprimento pode resultar em penalidades previstas no contrato de concessão.\nA ARTESP também destaca que o novo reajuste substitui disposições anteriores e será acompanhado da atualização das Tabelas de Preços, conforme definido pela Portaria ARTESP nº 26, de 2015."},
{"url_fonte": "https://www.mobilize.org.br/tags/?t=mobilidade+ativa", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Notícias Banco Mundial lança calculadora de ganhos trazidos por ciclovias CyclingMax foi criada para ajudar gestores públicos a avaliar os custos e o retorno (na ponta do lápis) proporcionado pelas infraestruturas cicloviárias\nNotícias Bicicleta vai ficar fora da COP em Belém? Contagem de ciclistas revelou aumento nos deslocamentos por bicicleta na cidade. Mas obras de mobilidade ativa são previstas somente no entorno da Conferência do Clima\nNotícias Em Osasco (SP), ciclistas são obrigados a enfrentar o trânsito Sétima cidade mais rica do Brasil, Osasco tem apenas 3,4 km de ciclovias. Município da RMSP ainda não tem sequer um plano cicloviário, revela Caio Guatelli, no Ciclocosmo\nNotícias Velo-city, em defesa da bicicleta desde os anos 1980 Conferência internacional lidera a transição para a bicicleta em centros urbanos no mundo inteiro e é fonte de inspiração em projetos e políticas públicas\nNotícias Bicicleta, mais do que um modo de transporte Elas são cada vez mais comuns entre pessoas que buscam opções para fugir do trânsito. Leia a entrevista com Marcos de Sousa, do Mobilize Brasil no site da Pirelli\nNotícias Ministério das Cidades abre inscrições para propostas de mobilidade urbana Municípios podem receber entre R$ 500 mil a R$ 50 milhões para planos de mobilidade, projetos de apoio ao transporte ativo e projetos locais de melhoria da mobilidade.\nNotícias De Bike ao Trabalho em Brasília Uirá Lourenço, do blog Brasília para Pessoas, reporta como foi o dia de pedalar até o trabalho, evento realizado na sexta-feira, 12 de maio. Veja alguns depoimentos\nNotícias O canal de Utrecht voltou a seu estado original Projeto de \"renaturalização\" eliminou a via expressa construída em 1969 e devolveu o curso d'água na forma de uma parque linear\nNotícias Você sabe o que é andoativismo ? É um nome para o ativismo de que defende o direito de caminhar com segurança e conforto pelas ruas e rodovias do mundo. José Osvaldo Martins explica a ideia\nNotícias A mágica passagem da Luz Corredor que liga duas estações de trens urbanos de São Paulo mostra que pequenas obras para pedestres e ciclistas podem dinamizar a circulação nas cidades", "data_publicacao": "2019-01-01"},
{"url_fonte": "https://viatrolebus.com.br/2025/06/estacao-republica-esta-prestes-a-receber-as-portas-de-plataforma/", "site_de_origem": "viatrolebus.com.br", "titulo": "Estação República está prestes a receber as portas de plataforma -", "conteudo_texto": "A Estação República, da Linha 3-Vermelha do Metrô de São Paulo, já passa pelos preparativos para a instalação das portas de plataforma. De acordo com imagens registradas por Nicolas Sarubbi, as plataformas foram adaptadas e já contam com a base necessária para a fixação dos postes que sustentarão as estruturas de vidro. A Estação Sé também passa pelos preparativos.\nNas estações Santa Cecília e Marechal Deodoro, as obras seguem em ritmo para viabilizar a instalação das portas automáticas.\nAs únicas estações da Linha 3 que ainda não iniciou as intervenções é Brás e Anhangabaú, que devem ser a últimas do trecho a receberem o novo sistema de segurança.\nApós a conclusão das instalações na Linha 3-Vermelha, o cronograma prevê a implementação das portas nas estações da Linha 1-Azul. Na sequência, as estações Consolação e Paraíso, da Linha 2-Verde, também passarão por adaptações para receber o equipamento. As demais paradas da Linha 2 dependem ainda da formalização de um novo contrato para que possam ser contempladas."},
{"url_fonte": "https://www.mobilize.org.br/noticias/12461/o-projeto-para-tornar-paris-uma-cidade-de-15-minutos.html", "site_de_origem": "www.mobilize.org.br", "titulo": "O projeto para tornar Paris uma 'cidade de 15 minutos'", "conteudo_texto": "Ter acesso a todos serviços básicos, trabalho e lazer a uma distância de 15 minutos a pé do lugar onde se mora. A visão, defendida pelo professor franco-colombiano Carlos Moreno, da Universidade de Sorbonne, está na pauta da prefeita de Paris, Anne Hidalgo.\nCom o nome de “cidade de 15 minutos”, “cidade inteligente ” ou “cidade do futuro”, a ideia é considerada uma tendência no planejamento urbano.\nNo seu primeiro mandato na capital francesa, Hidalgo limitou a circulação de carros, ampliou as ciclovias e abriu mais ruas para pedestres. Na campanha pela reeleição que a levou à vitória em julho de 2020, apresentou como proposta a ideia de Moreno, que defende o conceito desde 2008 e se tornava conselheiro de mobilidade de Paris em 2015.\nEm linhas gerais, numa cidade do tipo é possível ter acesso aos serviços relevantes para o cotidiano – como trabalhar, ter aulas, ir a restaurantes, cinemas e outras atividades culturais – em 15 minutos caminhando ou de bicicleta.\nO conceito já foi objeto de estratégias e investimentos em lugares como Ottawa, no Canadá, Detroit, nos Estados Unidos, e Barcelona, na Espanha, segundo especialistas.\nProximidade e comunidade\nA ideia por trás das cidades de 15 minutos, desenvolvida por Moreno, prevê a “hiperproximidade” de equipamentos, empregos, serviços governamentais, parques públicos, comércio e uma variedade de opções de entretenimento. Dentro de um pequeno raio, a partir de suas casas, comunidades mais fortes poderiam ser criadas, permitindo que os moradores se sintam mais incluídos nos comércios e serviços de sua região.\nO conceito é parcialmente inspirado no trabalho da escritora e ativista canadense Jane Jacobs, autora de “Morte e vida das grandes cidades”, que via os bairros como conectores sociais.\nA proposta está na agenda do Grupo C40 de Grandes Cidades, uma frente internacional de combate às mudanças climáticas formada em Londres, na Inglaterra, em 2005, por 40 municípios. As brasileiras Rio de Janeiro, São Paulo e Salvador são integrantes, e Curitiba é associada à rede.\nSegundo a organização, iniciativas similares à ideia de cidade de 15 minutos podem ser encontradas em planos diretores australianos: na região metropolitana de Sydney, em que o objetivo é criar uma cidade de 30 minutos, e Melbourne, onde o objetivo é criar bairros de 20 minutos. Em Singapura, na Ásia, o objetivo é que 90% das viagens nos horários de pico não ultrapassem 45 minutos.\nO projeto de Paris\nBatizada de “ville de quart d'heure” (\"cidade de um quarto de hora\") em Paris, a iniciativa quer transformar a capital e tornar seus bairros mais eficientes, para reduzir a poluição e criar áreas social e economicamente diversas.\nAo revelar seu plano, em 2020, Hidalgo anunciou que o processo de revitalização urbana incluiria outras estratégias, como uma força policial desarmada de 5.000 pessoas, um compromisso maciço de plantar mais árvores e multas pesadas para quem jogar lixo na rua. Ela afirmou que deseja continuar a promover a circulação de pedestres na capital, estabelecendo uma ciclovia em todas as ruas da cidade ao longo dos próximos três anos, ao mesmo tempo em que vai retirar 60 mil vagas de estacionamento para veículos.\nUm dos principais aspectos da cidade de 15 minutos, a mobilidade ativa tem ganhado atenção durante a pandemia: além de boas opções para a saúde e o meio ambiente, caminhar e pedalar estão entre as formas de deslocamento com menor risco de contágio pelo vírus que causa a covid-19.\nPara Moreno, a pandemia fez com que os planos para as cidades de 15 minutos se mostrassem ainda mais acertados. Em entrevista ao jornal português O Expresso, ele defende que esse é o caminho do presente e do futuro. “A melhor mobilidade é mais reduzida, opcional, descarbonizada, feita a pé ou de bicicleta. Para isso é preciso que as pessoas tenham ao seu alcance as funções essenciais: habitação, trabalho, aquisição de bens, saúde, educação e distração. Mas nas cidades modernas há uma separação espacial dessas funções”, disse.\nVale lembrar que hoje (26), a partir das 16h30 (horário de Brasília), o cientista franco-colombiano Carlos Moreno participa de uma live transmitida pelos canais do Youtube e Facebook do portal São Paulo São\nLeia também:\nReeleita, Anne Hidalgo confirma cerco a carros em Paris\nCarlos Moreno, criador da \"Cidade de 15 minutos\" em Live nesta terça\n\"Ciclovias corona\" da Europa poupam US$ 3 bi por ano em saúde\nComo as cidades latino-americanas sairão da pandemia\nUm milhão de franceses usaram subsídios para consertar bicicletas\nBoletim Mobilize #150: Urbanismo Tático, uma forma de reinventar as cidades"},
{"url_fonte": "https://viatrolebus.com.br/2025/06/servico-710-a-cptm-pode-acabar-em-agosto/", "site_de_origem": "viatrolebus.com.br", "titulo": "Serviço 710 da CPTM pode acabar em agosto -", "conteudo_texto": "O fim do serviço 710 da Companhia Paulista de Trens Metropolitanos (CPTM) poderá ocorrer até o final de agosto, segundo informações apuradas pelo Via Trolebus. O motivo seria o início da operação assistida pela concessionária privada TIC Trens, nova responsável pela Linha 7-Rubi. Na prática, a TIC Trens passará a operar a Linha 7 sob supervisão da CPTM. A operação definitiva está prevista para novembro.\nCriado em 2021, o serviço 710 beneficiou cerca de 165 mil passageiros por dia, ao permitir a integração entre as Linhas 7-Rubi e 10-Turquesa sem a necessidade de baldeação nas estações centrais. Com a separação das linhas, esse serviço se torna inviável.\nAntes da criação do serviço 710, as duas linhas tinham como ponto final a Estação Brás. O novo contrato de concessão da TIC Trens, no entanto, estabelece que a Linha 7-Rubi tenha como ponto de partida a Estação Palmeiras-Barra Funda.\nComo solução, o governo estadual informou, em nota, que também pretende estender a Linha 10-Turquesa até a Estação Barra Funda. No entanto, até o momento, o Via Trolebus não conseguiu confirmar quando essa extensão será implementada."},
{"url_fonte": "https://www.mobilize.org.br/noticias/10011/curitiba-recebe-tres-propostas-para-redes-de-transportes-nao-poluentes.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Curitiba recebe três propostas para redes de transportes não poluentes", "conteudo_texto": "Enquanto cidades como São Paulo ainda não introduzem marcos regulatórios consistentes e que podem ser cumpridos de fato para deixar os transportes por ônibus menos poluentes, a prefeitura de Curitiba recebeu nesta sexta-feira (30), três propostas de redes de transportes limpos no âmbito da PMI – Pesquisa de Manifestação de Interesse lançada em maio pelo poder público municipal.\nHavia a expectativa de propostas de VLTs – Veículos Leves sobre Trilhos, no entanto, todos os três projetos envolvem soluções para modernizar os transportes sobre pneus na capital paranaense.\nAlém da implantação dos sistemas de transportes, os projetos também levaram em consideração custos de operação, modelos de contrato, integração com a região metropolitana e estimativa de crescimento populacional para os modais não nascerem saturados. Até o final do ano, a prefeitura de Curitiba deve lançar um edital para escolher essas propostas. Outros projetos poderão ser enviados.\nConfira cada uma delas:\nVLP (Veículo Leve sobre Pneus)\nUma delas diz respeito ao VLP (Veículo Leve sobre Pneus), sugerido pelo consórcio das empresas JMaluceli Construtora, M4 Consultoria e Pontoon Participações. A tecnologia proposta deve ser da empresa francesa NTL, que já administra sistemas semelhantes em cidades como Paris, na França; Medellín, na Colômbia; e Xangai, na China.\nO trajeto seria o mesmo do BRT da cidade e haveria rede elétrica aérea. Os veículos teriam capacidade para 358 passageiros. O projeto teve como base a tarifa técnica atual de R$ 3,66, com uma média de 8 a 12 mil passageiros hora/sentido nos horários de pico. Mas o sistema teria muita margem para expansão, defende o consórcio. Foi considerada taxa de crescimento de 1,36% por ano na demanda de passageiros, tendo como base a taxa de crescimento da população da região metropolitana de Curitiba.\nCity Vehicles Interconnectd (Civi), ou BRT 2.0\nA outra proposta é do consórcio formado pela Nórdica Volvo (resentante da rede de vendas de veículos pesados da Volvo no Paraná), pela Cesbe Engenharia (construtora paranaense que atua em projetos de infraestrutura) e pela Associação Metrocard (que reúne as empresas de ônibus da região metropolitana de Curitiba).\nChamada de City Vehicles Interconnectd (Civi), ou ainda BRT 2.0, é mais abrangente de todas do ponto de vista territorial porque, além de envolver os quatro trechos sugeridos pela prefeitura, também leva em consideração o eixo norte-sul e engloba parte da região metropolitana.\nSeriam ônibus articulados e híbridos, cujo motor a combustão já estaria baseado nas normas Euro 6 de restrição à poluição, além do motor elétrico. O sistema teria 300 novas estações. Todas elas seriam conectadas por fibra ótica, haveria monitoramento por câmera em todo o sistema e informações disponíveis em tempo real, usando painéis, internet e aplicativos. A pavimentação seria de concreto, haveria pontos de ultrapassagem e a velocidade operacional poderia subir em cerca de 50% ultrapassando a de um VLT por causa da eficiência operacional, garantem os idealizadores.\nO custo por quilômetro seria de R$ 27 milhões, sendo dois terços para infraestrutura e um terço para compra dos veículos. A tarifa média estimada é de R$ 3,80, se estivesse em operação hoje. Seriam requalificados 106 km de vias exclusivas para ônibus.\nTambém foi levada em conta a taxa de crescimento da população de Curitiba. A chamada Linha Verde poderia pular, dentro das estimativas de crescimento populacional, dos atuais 31 mil passageiros por dia para 120 mil passageiros por dia. O modelo proposto de contrato seria uma PPP (Parceria Público-Privada).\nCooperativa de Ônibus Elétricos\nJá a Sociedade Peatonal, representada pelo engenheiro André Caon, propõe ônibus elétricos com baterias no trajeto entre a CIC e o Parque da Imigração Japonesa.\nFoi usado como base o modelo de negócio da empresa chinesa BYD, que testou ônibus elétricos em Curitiba e, pela Leblon Transporte, na região metropolitana, pelo qual o ônibus seria adquirido, mas as baterias seriam financiadas. Isso, segundo o projeto, faria o investimento inicial cair de R$ 45 milhões para R$ 12,7 milhões. O investimento seria privado e o retorno para o investidor, como lucro livre, seria de R$ 5 milhões.\nUm dos diferenciais é que o projeto prevê uma cooperativa de trabalhadores de transportes para operação. A sociedade também levou em conta a possibilidade de tarifa zero na linha, desde que houvesse a Cide Municipal, imposto sobre as vendas dos combustíveis direcionados para este sistema.\nLicitação\nAgora a prefeitura de Curitiba vai analisar essas propostas e comparar com os resultados da pesquisa de origem e destino que devem ficar prontos até o final do ano.\nApós o procedimento, será lançado o edital para a implantação do sistema escolhido, prevê administração municipal. Na licitação, mais propostas de outros grupos ou consórcios podem ser apresentadas.\nLeia também:\nÔnibus urbanos e alternativas tecnológicas para um transporte mais limpo\nCuritiba testa ônibus híbrido elétrico de 2ª geração da América Latina\nVocê sabe o que é o VLP?", "data_publicacao": "2016-04-10"},
{"url_fonte": "https://www.mobilize.org.br/noticias/14094/o-ranking-da-mobilidade-no-mundo.html", "site_de_origem": "www.mobilize.org.br", "titulo": "O ranking da mobilidade no mundo", "conteudo_texto": "Como são os padrões de mobilidade em cada país? Quanto as cidades dependem do automóvel? Quanto se anda a pé em cada lugar? Um estudo gigantesco chamado ABC of Mobility, publicado em março deste ano, conseguiu traçar um mapa de 794 cidades ao redor do mundo para responder a essas perguntas.\nTodas essas cidades foram colocadas num triângulo que tem três vértices: carro, transporte público e mobilidade ativa. O resultado é provavelmente um dos maiores levantamentos do gênero e é riquíssimo para entender a diferença entre as cidades.\nSão Paulo na 194ª posição no ranking da mobilidade ativa, segundo o estudo Foto: Governo do Estado de São Paulo\nNos EUA e Canadá, o carro manda nas ruas\nA urbanização das cidades americanas e canadenses, tomadas por vias expressas, com subúrbios ricos que dependem totalmente do automóvel é expressa com clareza pelo estudo.\nA medida de comparação, 94% dos deslocamentos são feitos em carro, muito mais do que os 50% das cidades europeias. Atlanta deve ser o caso mais emblemático de esgarçamento urbano. Apenas 1% de seus habitantes se deslocam a pé ou bicicleta, o que a coloca no finzinho do ranking mundial.\nOs contrastes europeus\nNão existe um padrão europeu de mobilidade. Se em Roma ou Manchester quase 70% das pessoas dependem do carro para se deslocar, a Europa do Norte é pródiga no oposto. Em Copenhague, 47% de todos os habitantes andam ou pedalam para o trabalho. Esse número vai a 75% numa cidade como Utrecht, na Holanda.\nNas maiores cidades europeias o transporte público oferece alternativa ao carro: 45% dos londrinos e 60% dos parisienses vão de transporte público ao trabalho.\nNão por acaso, Londres e Paris têm malhas de transporte invejáveis mas também são cidades que têm políticas explícitas de desestimular o uso do carro, diminuindo espaços e até cobrando pedágio para entrar no centro. Hoje, a capital francesa já tem mais gente andando a pé que de carro.\nTamanho e renda fazem diferença\nO estudo mostra que os deslocamentos em transporte público aumentam com o tamanho da cidade. Na média global das cidades de 100 mil habitantes, transporte público representa 10% das viagens, mas aumenta para 25% nas cidades com mais de um milhão de habitantes. Nas metrópoles com mais de 20 milhões, esse número ultrapassa 40%.\nA exceção a essa regra são EUA, Canadá e Austrália. Nesses países, as cidades pequenas mantêm mais de 90% de seus deslocamentos em automóvel.\nNa outra ponta, a campeã do ranking é uma cidade de 300 mil habitantes em Moçambique, Quellimane, onde 91% das pessoas vão a seus afazeres diários a pé ou em bicicleta.\nQuellimane, em Moçambique: 91% usam ir a pé ou de bicicleta no dia a dia Foto: Reprodução\nNa Ásia, o carro ainda está crescendo\nA China tem enorme participação de bicicletas e do pé nos deslocamentos, mas provavelmente esse número deve mudar rapidamente, uma vez que quanto maior a renda per capita, maior a participação do automóvel. No resto da Ásia, porém, há brilhantes exceções como as cidades densas que têm alta renda e enorme participação do transporte público, como Tóquio e principalmente Hong Kong.\nAs cidades brasileiras\nApenas quatro cidades brasileiras entraram no estudo: São Paulo, Rio de Janeiro, Belo Horizonte e Curitiba. Elas apresentam um quadro parecido que mostra um certo equilíbrio entre os modais. São Paulo, na verdade, é a cidade que fica bem no meio do triângulo do estudo global, com praticamente um terço dos deslocamentos para cada modo de transporte.\nEssa situação expõe uma contradição: o maior modal é o andar a pé, mas o maior objeto de desejo é o carro. As infraestruturas existentes privilegiam o carro, mas os congestionamentos gigantes demonstram um ponto de exaustão. Por outro lado, o descaso histórico com o transporte público expõe o tamanho do desafio, tanto na qualidade como na capilaridade das redes de transporte.\nAo redor do mundo, o pico do uso do carro ainda não chegou, mas é sintomático que cidades ricas como Paris, Barcelona, Viena e tantas outras estejam justamente investindo no transporte público, na bicicleta e na caminhabilidade para reduzir emissão de gases e melhorar a experiência urbana.\nRanking da mobilidade ativa\nA boa mobilidade deve integrar mobilidade ativa e transporte público. A seguir, uma amostra do estudo com algumas cidades para dar uma ideia da disparidade entre elas, baseando-se em dois aspectos: andar a pé e por bicicleta. O ranking completo está disponível na revista The Economist e na plataforma ScienceDirect.\nLimitações da pesquisa\nPara comparar dados de 794 cidades no mundo, os pesquisadores Rafael Prieto-Curiel, do Complexity Science Hub, e Juan Pablo Ospina, da EAFIT University, consultaram aproximadamente mil bases de dados diferentes. Isso permite juntar informações de cidades em diferentes continentes, mas gera algumas limitações nas comparações.\nComo algumas cidades misturam transporte a pé e bicicleta, a pesquisa juntou tudo em \"mobilidade ativa\". Outra limitação é considerar apenas deslocamentos para o trabalho., além da ausência das cidades médias dos países subdesenvolvidos. Finalmente, o estudo desconsidera as viagens multimodais, em que as pessoas trocam de meios de transporte, por exemplo, andando de sua casa até o ponto de ônibus.\nMesmo com essas limitações, a pesquisa tem o mérito de dar um quadro geral a algo muito fragmentado e vai ser um grande estímulo para novos estudos.\n*Mauro Calliari é administrador de empresas pela FGV, doutor em urbanismo pela FAU-USP e autor do livro 'Espaço Público e Urbanidade em São Paulo'\nLeia também:\nEra assim. Agora está muito melhor. O exemplo de Brasília\nBNDES financia estudo de mobilidade urbana em 21 metrópoles do país\nSenado vota exigência de mobilidade urbana em obras nas cidades\nBarcelona: mobilidade sustentável cresceu em 2023\n\"SUS da Mobilidade\" vai incluir pedestre e ciclista?\nE agora, que tal apoiar o Mobilize Brasil?", "data_publicacao": "2024-12-07"},
{"url_fonte": "https://www.mobilize.org.br/noticias/13797/entrevista-peter-d-norton-e-as-promessas-inviaveis-da-industria-do-carro.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Peter Norton desmonta (peça por peça) a ideia do carro high-tech", "conteudo_texto": "O historiador Peter D. Norton ficou conhecido nos Estados Unidos por revelar a incrível trama realizada pela indústria do automóvel no início do século 20 para que aquela inovação motorizada e assustadora fosse aceita pela população e autoridades das cidades. Até então, as pessoas circulavam usando bondes, bicicletas ou os próprios pés, ocupando as ruas sem qualquer restrição. Dois de seus trabalhos (\"Autonorama\" e \"Fighting Traffic\") tornaram-se leituras obrigatórias para especialistas e pessoas interessadas nos temas da mobilidade urbana.\nEm outubro, Norton estará no Brasil para acompanhar o lançamento da versão em português de \"Autonorama: A Promessa Ilusória de Dirigir com Alta Tecnologia\", traduzido e editado pela Fundação Rosa Luxemburgo, em parceria com a editora Autonomia Literária. A obra questiona a hipótese de que os carros dotados de alta tecnologia seriam a solução para os problemas de mobilidade nas cidades. E, ao mesmo tempo, apresenta alternativas mais baratas, seguras, inclusivas e sustentáveis para a mobilidade nas cidades.\nNesta entrevista, realizada por e-mail, Peter Norton responde a algumas questões envolvendo carros elétricos e autônomos e sugere cautela em relação às promessas da indústria do automóvel, repetidas e recicladas ao longo de todo o século 20, mas nunca cumpridas.\nO senhor estará lançando em outubro próximo a versão em português de seu livro Autonorama. Poderia explicar brevemente o que é a publicação?\nAs montadoras e as empresas de tecnologia querem nos vender um futuro que lhes garanta um mercado enorme e em constante crescimento. Essa concepção não vai funcionar, não tem como funcionar, mas isso não importa para eles, porque o futuro nunca está realmente aqui. Isso significa que nunca poderemos provar que estão errados, porque podem sempre dizer “daqui a 10 anos...” ou “daqui a 20 anos...” Enquanto tivermos uma memória tão curta, eles poderão continuar a dizer isso e nós continuaremos a cair nas suas promessas. Precisamos de memórias melhores. Eles vêm fazendo a mesma promessa há 90 anos. A promessa é que a tecnologia tornará viável o transporte individual com carros. Mas, mesmo a tecnologia mais incrível não conseguirá fazer com que essa dependência do carro realmente funcione.\nAutomakers and tech companies want to sell us a future that guarantees them an enormous and ever-growing market. It can’t work, but that doesn’t matter to them, because the future is never actually here. That means we can never prove them wrong, because they can always just say “in 10 years ... ” or “in 20 years ... .” As long as we have such short memories, they can keep saying that, and we will keep falling for their promises. We need better memories. They have been making the same promise for 90 years. The promise is that amazing technology will make car dependency work. But amazing technology can’t make car dependency work.\nCapa do Autonorama: breve em português Imagem: Reprodução\nPor que o senhor decidiu dedicar sua vida para pesquisar um tema tão espinhoso e polêmico, como é o excesso de veículos na vida cotidiana?\n“Dedicar minha vida” pode ser um pouco exagerado – mas sim, certamente tenho dado muita atenção a esse assunto. Na década de 1980, como milhões de jovens americanos, lutei para conseguir chegar a algum lugar sem carro. Depois fiquei chocado ao saber que os EUA já tiveram cidades transitáveis com excelentes redes de bondes elétricos. Na minha própria experiência, o transporte público era ruim, os destinos eram muito distantes uns dos outros e as cidades estavam lotadas de estacionamentos de carros. Tudo parecia ineficiente, injusto, feio, perigoso, hostil às pessoas, um desperdício e, novamente, muito feio. Eu queria saber como tudo aconteceu. As respostas nos livros de história não combinavam comigo. A maioria deles informava que as pessoas queriam que fosse assim. Decidi ver por mim mesmo, nos registros históricos.\n“Dedicate your life” may be a bit of an exaggeration – but yes, I certainly have given this subject a lot of attention. In the 1980s, like millions of young Americans, I struggled to get anywhere without a car. Then I was shocked to learn that the US had once had walkable cities with excellent tram networks. In my own experience, public transportation was bad, destinations were too far apart, and the towns and cities were crowded with cars parking lots. It all seemed inefficient, unfair, ugly, dangerous, hostile to people, wasteful and ugly. I wanted to know how it all happened. The answers in the history books didn’t add up to me. Most of them said people wanted it that way. I decided to see for myself, in the historical record.\nCarros autônomos são ou serão viáveis nas cidades? Quais são os riscos para as pessoas e para a vida urbana\nPessoalmente, prefiro não usar o termo “autônomo” para descrever esses carros. Eles não são autônomos, de forma alguma. Eles são o oposto de autônomos. Ou seja, a ideia é garantir que eles não façam nada além daquilo para que foram programados. Isso os torna deterministas. Ninguém (nem mesmo as empresas) quer um carro verdadeiramente autônomo!\nAs empresas de tecnologia e as montadoras gostam do termo “veículos autônomos” (AVs) porque isso soa melhor do que carros-robôs, que é o que realmente eles são. “Robôs” evocam respostas ambivalentes nas pessoas. “Autônomo” parece mais impressionante. Mas mesmo o melhor e mais sofisticado carro-robô não passa de um robô. Não é de forma alguma “autônomo”.\nAntes de perguntarmos se esses carros-robô são viáveis, devemos primeiro questionar se são desejáveis. Temos alguma razão para desejá-los? Seus benefícios valem o custo? A resposta, penso eu, é um claro “não”. Podemos satisfazer melhor as nossas necessidades de mobilidade através de meios muito menos dispendiosos e com a tecnologia que já temos.\nSe, para efeitos de argumentação, dissermos que os carros-robôs são desejáveis, então temos de perguntar se eles são viáveis. A resposta novamente, penso eu, é claramente “não”. Exceto em algumas aplicações especiais e de nicho, os carros-robôs não são viáveis. Eles podem trabalhar até certo ponto, mas o que têm a oferecer não vale o custo. Eles são muito caros para fabricar, manter e operar, mas, apesar de todas esses custos, oferecem, na melhor das hipóteses, um serviço de táxi medíocre.\nSe eles forem suficientemente rápidos para valer a pena viajar em um deles, serão perigosos. Se forem lentos o suficiente para serem seguros, não valerá a pena viajar neles. Sem motorista humano a bordo, sua operação deveria ser mais barata, devido à economia no custo de mão de obra. Mas nas cidades reais, os carros-robôs ainda precisam de supervisão humana remota e constante por parte do pessoal dos centros de operações. As pessoas que supervisionam os carros podem não estar no carro, mas também precisam ser pagas. Supervisionar remotamente carros-robôs é caro.\nSe os carros-robôs se tornarem comuns, eles causarão muitos problemas nas cidades e nas proximidades. Tal como os táxis normais, eles serão demasiadamente caros para satisfazer as necessidades diárias de transporte das pessoas comuns. Mas, uma minoria de pessoas ricas em carros-robôs ocupando as vias poderá prejudicar a circulação de todos os outros. E apenas alguns carros-robôs em circulação já serão suficientes para tornar as ruas menos úteis para outros tipos de usuários.\nAnúncio dos anos 1960 apresentava a ideia do carro-robô Imagem: Everett Collection\nPersonally I prefer not to use the term “autonomous” to describe these cars. They are not autonomous – not at all. They’re the opposite of autonomous. That is, the whole idea is to ensure that they do not do anything except what they have been programmed to do. That makes them deterministic. No one – not even the companies – want a truly autonomous car!\nThe tech companies and the automakers like the term “autonomous vehicles” (AVs) because it sounds better than what they really are: robot cars. “Robots” evoke ambivalent responses in people. “Autonomous” sounds more impressive. But even the best robot car is just a robot. It is in no sense “autonomous.”\nBefore we ask if robot cars are viable, we must first ask if they are desirable. Do we have any reason to want them? Are their benefits worth the cost? The answer, I think, is a clear “no.” We can meet our mobility needs better by much less expensive means, and with the technology we already have.\nIf, for the sake of argument, we say that robot cars are desirable, then we have to ask if they’re viable. The answer again, I think, is clearly “no.” Except in a few special, niche application, robot cars are not viable. They can work to a degree, but what they have to offer is not nearly worth the cost. They are very expensive to make, to maintain, and to operate, but for all that expense they deliver, at best, mediocre taxi service.\nIf they go fast enough to be worth the fare to ride in one, they will be dangerous. If they go slow enough to be safe, they will not be worth riding in. With no on-board human driver they’re supposed to be cheaper to operate, because of the saved labor cost. But in real cities, robot cars still need constant remote human supervision by personnel in operations centers. The people who supervise the cars may not be in the car itself, but they have to be paid too. Remotely supervising robot cars is expensive.\nIf robot cars ever become common, they will cause many problems in and near cities. Like ordinary taxicabs, they will be too expensive to meet the daily transport needs of ordinary people, but a minority of rich people in robot cars could make the streets work worse for everyone else. Just a few robot cars is enough to make streets less useful for other kinds of street users.\nFalemos, então, dos carros elétricos. Eles seriam a resposta mais imediata e viável para os problemas de emissões dos veículos motorizados, para a poluição do ar e o ruído nas cidades?\nA resposta mais imediata aos problemas de emissões dos veículos é oferecer proximidade. Podemos adaptar as cidades de tal forma que não seja necessário dirigir. Se as pessoas tiverem boas escolhas – escolhas que incluem caminhar, bicicleta e transportes públicos – então não terão mais que dirigir nas cidades.\nVamos supor que uma agência governamental tivesse dinheiro para acrescentar uma faixa a mais em uma via expressa, mas optasse por utilizar esse recurso para aproximar as habitações dos locais de trabalho e do comércio. Se fizesse isso, muitas pessoas não precisariam comprar um carro. Isso também ajudaria os motoristas, porque menos pessoas ocupariam as ruas com carros.\nAs políticas pró-automóvel fazem com que os destinos se distanciem cada vez mais e isto torna todos os outros modos de transporte menos práticos. Por outro lado, as políticas de cidades compactas fazem com que tudo, exceto os carros, funcione melhor.\nA eletrificação é crucial para a sustentabilidade, mas essa mesma eletrificação nos oferece mais e melhores escolhas do que apenas os carros elétricos. Os carros elétricos têm grandes desvantagens em relação a outros veículos elétricos [como os trens, bondes, ônibus, barcas e e-bikes]. É uma loucura que pareçamos todos concordar que um “veículo eléctrico” ou um “EV” seja um automóvel de passageiros, como um sedan ou um SUV, com uma bateria enorme.\nOs carros precisam de baterias que normalmente pesam de 500 kg a 1.000 kg. Não há cobalto ou lítio economicamente recuperáveis suficientes no mundo para substituir todos os automóveis com motor de combustão por um BEV, e a extracção destes metais tem consequências humanas e ambientais desastrosas.\nEm um carro elétrico a bateria, boa parte da energia é usada somente para mover a própria bateria. E tipicamente, menos de 5% da energia é usada para mover a pessoa dentro do carro. Para comparação, em uma bicicleta elétrica, aproximadamente 50% da energia movimenta o ciclista. Alguns veículos elétricos não precisam de baterias, ou têm só uma pequena bateria de reserva, porque recebem continuamente energia dos cabos de alimentação ou dos trilhos. Trens, bondes e trolebus podem fazer mais por nós do que carros elétricos a bateria.\nThe most immediate answer to vehicle emissions problems is proximity. We can adapt cities in such a way that driving is usually not necessary. If people have good choices – choices that include walking, cycling, and public transportation – then they don’t have to drive.\nSuppose a government agency had enough money to add a lane to a highway, but it chose instead to use the money to locate affordable housing near workplaces and shops. If they did that, many people wouldn’t have to buy a car. It would even help drivers out too, because fewer people would have to drive on the highway. Pro-automobile policies make destinations grow ever further apart. This makes all of the other modes of transport less practical. Pro-proximity policies make everything except cars work better.\nElectrification is crucial to sustainability, but electrification gives us more and better choices than electric cars. Electric cars have big disadvantages relative to other electric vehicles. It’s crazy that we seem to have all agreed that an “electric vehicle” or an “EV” is a passenger car, such as a sedan or an SUV, with a huge battery. Cars need batteries that typically weigh 500 to 1000 kg. There is not enough economically recoverable cobalt or lithium in the world to replace every combustion-engine car with a BEV, and the extraction of these metals has disastrous human and environmental consequences.\nIn a battery-electric car (BEV), a lot of the battery’s power is just used to move the battery; most of the rest just moves the vehicle. Typically less than 5% of the energy moves the human being. In an electric bike, about 50% of the battery’s energy moves the human rider. Some electric vehicles need no battery, or only a small reserve battery, because they continuously draw power from wires or rails. Trains, trams and trolleybuses can do more for us than battery-electric cars. We do need some battery-electric cars, but we must favor small, lightweight cars over needlessly large, heavy personal cars.\nCapa do Fighting Traffic Imagem: reprodução\nSobre seu outro livro Fighting Traffic The Dawn of the Motor Age in the American City. No início do século 20 a indústria do carro atuou com todos os meios para transformar as cidades, de forma a permitir a livre circulação dos veículos motorizados. Agora, temos esse \"beco sem saída\" causado pela cadeia produtiva do automóvel, que inclui combustíveis, fabricantes de autopeças, seguros, financiamentos, estacionamentos, construtoras que fazem e mantêm os sistemas viários nas cidades, publicidade etc. Quais seriam os caminhos para reverter esse processo?\n1. Contar a verdadeira história de como chegamos aqui, a esse status quo que privilegia os carros;\n2. Ilustrar as inconsistências entre o status quo e os valores progressistas, os valores liberais e os valores conservadores;\n3. Mostrar que mesmo a tecnologia mas incrível não fará com que o transporte individual seja mais funcional;\n4. Acabar com o apoio a políticas públicas para carros-robôs;\n5. Enquadrar o futuro que precisamos como um futuro com mais alternativas;\n6. Conseguir que a sociedade participe no desenvolvimento de planos para melhores futuros de mobilidade;\n7. Discutir essas questões nos meios de comunicação de massa: mostrar vividamente, com exemplos, os futuros atraentes que já estão ao nosso alcance – futuros em que a caminhada, a bicicleta e o transporte público funcionem para todos;\n8. Promover a proximidade casa-trabalho-escola-serviços;\n9. Nas políticas de eletrificação, priorizar bicicletas elétricas, bondes (VLTs), trolebus, metrôs e trens;\n10. Redefinir o conceito de segurança no trânsito de modo a incluir a saúde das pessoas.\n1. Tell the true history of how we arrived at the status quo;\n2. Illustrate the inconsistencies between the status quo and progressive values, liberal values, and conservative values;\n3. Show that amazing technology does not make car dependency work;\n4. End all public policy support for robot cars;\n5. Frame the future we need as a future of more choices;\n6. Enlist public participation in developing plans for better mobility futures;\n7. In diverse media, vividly depict the attractive futures that are in our reach – futures in which walking, cycling, and transit work;\n8. Promote proximity;\n9. In electrification policies, prioritize e-bikes, trams, trolleybuses, and trains;\n10. Redefine traffic safety so as to include health.\nLançamento:\nPeter Norton virá a São Paulo no final de outubro. A programação do lançamento ainda não está inteiramente definida, mas está confirmado um \"bate-papo\" sobre o Autonorama no dia 26/10, quinta-feira, às 19 horas, na biblioteca do Sesc Paulista, com mediação da artista e professora Giselle Beiguelman. Informações neste link .\nE agora, que tal apoiar o Mobilize Brasil?\nAcesse a plataforma Abrace uma Causa e contribua!\nLeia também:\nA disputa pela rua: o início da era do carro na cidade americana\nComo os pedestres foram expulsos das ruas\nCarro autônomo, para que, para quem?\nNova York autoriza uso de cargo bikes elétricas maiores"},
{"url_fonte": "https://mobilidade.estadao.com.br/guia-mobilidade/zero-10x/?fromsearch=true", "site_de_origem": "mobilidade.estadao.com.br", "titulo": "Zero 10X Patinete Elétrico - Guia de Compras | Mobilidade Estadão", "conteudo_texto": "Buscando sugestões para:\nPublicidade\n| Preço | R$ 12.591 |\n|---|---|\n| Peso | 35 kg |\n| Capacidade máxima (peso do usuário) | 150 kg |\n| Bluetooth | sim |\n| Velocidade máxima | 65km/h |\n| Recarga completa | 8 horas |\n| Bateria | 936Wh |\n| Farol noturno | sim |\n| Luz de Freio | sim |\n| Potência | 2x 1000W (2000W) |\n| Dimensões | 128 cm x 67,8 cm x 50 cm (dobrado) |\nO Zero 10X é o topo de linha da Emove entre os patinetes elétricos. Com dois motores de 1000 W, ele está entre os mais cobiçados por aqueles que buscam alto desempenho e autonomia quando o assunto é micromobilidade.\nDesde o seu lançamento, sempre aparece no ranking dos dez melhores patinetes elétricos do mundo, segundo especialistas e sites especializados.\nO Zero 10X é um equipamento com excelente nível de aceleração, graças ao conjunto de motores. É adequado para quem quer usá-lo no trecho urbano e em circuitos off road, nos terrenos mais acidentados.\nCom capacidade para transportar usuários de até 150 kg, o Zero 10X consegue chegar a 65 km/h e apresenta excelente desempenho nas subidas.\nO modelo tem freios a disco dianteiro e traseiro e frenagem regenerativa embutida nos motores, além de suspensão dupla, que aumenta a estabilidade do equipamento ao longo do percurso.\nA Linha X da Zero é reconhecida por ter o melhor sistema de amortecimento aplicado em um patinete de alta performance.\nAs rodas de 10 polegadas e pneus de 25,4 centímetros de diâmetro por 8 centímetros de largura conferem mais estabilidade ao Zero 10X, principalmente em movimentos bruscos ou em terrenos irregulares.\nOs guidões largos proporcionam maior ergonomia e aumentam o controle de direção.\nO painel digital possui visor de LCD que mostra todas as atividades do equipamento: velocidade, distância, modo e nível da bateria. A ignição de partida é feita por chave, o que permite “estacionar” o patinete.\nSe não bastassem itens de série como chave de liga/desliga e porta USB, ele oferece acessórios opcionais, como luzes de direção (setas), espelho retrovisor, buzinas, bolsas e cadeados.\n| Preço | R$ 12.591 |\n|---|---|\n| Peso | 35 kg |\n| Capacidade máxima (peso do usuário) | 150 kg |\n| Bluetooth | sim |\n| Velocidade máxima | 65km/h |\n| Recarga completa | 8 horas |\n| Bateria | 936Wh |\n| Farol noturno | sim |\n| Luz de Freio | sim |\n| Potência | 2x 1000W (2000W) |\n| Dimensões | 128 cm x 67,8 cm x 50 cm (dobrado) |\nConsumidor que compra créditos para usufruir de serviços de locomoção em geral em empresas parceiras como Uber, Yellow, entre outras, recebe benefícios\nSegundo instituto italiano de estatística, inclusão reflete as mudanças nos hábitos de consumo após a chegada do novo coronavírus\nGrow, dona da Grin e da Yellow, foi impedida de participar de encontro e teve vitória na Justiça sobre capacetes\nGoverno federal analisa definições para a circulação e até normas para a habilitação de veículos elétricos\nNos últimos anos surgiram soluções que podem ajudar a facilitar o deslocamento diário, já que a grande concentração de pessoas em determinadas horas do dia causa caos nas metrópoles\nPrefeito justificou apreensão de 557 patinetes a falta de cadastro de empresa responsável; 'não sou contra a inovação, mas não vamos abrir mão de garantir a segurança', disse no Summit Mobilidade Urbana\nDois deputados da Alerj, envolvidos em acidentes com o aparelho, apresentaram texto; Prefeitura diz que elabora decreto\nA última edição é sobre o conceito de micromobilidade. O termo foi usado pela primeira vez há três anos, durante o Tech Festival de Copenhague, na Dinamarca, e refere-se a meios de transporte com menos de 500 quilos e motorização elétrica\nPela lei, equipamento não pode ultrapassar 20 km/h em ciclovias e ciclofaixas e 6 km/h nas calçadas, mas órgãos municipais e entidades de trânsito precisam regulamentar uso; São Paulo foi a primeira cidade a receber veículo compartilhado\nO momento forçou a adoção de medidas de mobilidade sustentável e mostrou aos governos como é importante estarem preparados para crises no futuro\nPara aumentar segurança, Município também estuda reduzir velocidade máxima\nQuanto vale evitar um trânsito caótico, chegar mais cedo em casa e passar mais tempo com a família, desestressado e leve?\nOs aparelhos são alugados pelas empresas Grow, SCOO e Lime. O usuário precisa baixar o aplicativo, escolher uma forma de pagamento, achar um patinete disponível e, por meio do celular, destravar o patinete\nAno passado houve fusões, parcerias e chegada de gigantes globais ao mercado. Agora, o setor busca expansão, mas com sustentabilidade\nTentativa de emplacar brinquedo como opção de transporte aconteceu em São Paulo há 30 anos\nO melhor aplicativo varia de acordo com o tempo rodado pelo usuário; confira os cálculos feitos pela reportagem do 'Estado'"},
{"url_fonte": "https://mobilidade.estadao.com.br/anuncie_aqui/mobilidade-2/", "site_de_origem": "mobilidade.estadao.com.br", "titulo": "Mobilidade | Mobilidade Estadão", "conteudo_texto": "Buscando sugestões para:\nMais de 24,9 milhões de pessoas interessadas em temas relacionados à mobilidade\nPÚBLICO\n68% São Homens\n32% São Mulheres\n54.35% Classe AB\n44.81% Classe C\n0.84% Classe D\n3% Faixa Etária 18 A 24 Anos\n19% Faixa Etária 25 A 34 Anos\n78% Faixa Etária 35 A 59 Anos\nCASES\nO evento contou com patrocínio da 99 e trouxe durante dois dias um panorama da infraestrutura de mobilidade no Brasil com a profundidade abordando os temas: integração intermodal, mobilidade autônoma, segurança, eletromobilidade, sustentabilidade e inovação, infraestrutura das cidades e micromodais.\nUma premiação ampla e plural, que reconhece empresas e iniciativas importantes para a rotina das pessoas, são 5 trilhas (Jornal do Carro, Estradão, MotoMotor, Mobilidade e Serviços) e cerca de 100 especialistas do mercado que votam nas principais marcas e iniciativas. A Porto Seguro foi uma das patrocinadoras do evento.\nO Summit Mobilidade é um evento consolidado do setor, um encontro premium, realizado desde 2015, para um público C-Level. Em 2021, tornou-se maior e mais democrático, foram 5 dias de evento totalmente online e gratuito, promovendo diálogo com formadores de opinião e a sociedade em geral. A INDIGO foi uma das patrocinadoras.\nO Summit Mobilidade é um evento consolidado do setor, um encontro premium, realizado desde 2015, para um público C-Level. Em 2021, tornou-se maior e mais democrático, foram 5 dias de evento totalmente online e gratuito, promovendo diálogo com formadores de opinião e a sociedade em geral. A 99 foi uma das patrocinadoras.\nO Summit Mobilidade é um evento consolidado do setor, um encontro premium, realizado desde 2015, para um público C-Level. Em 2021, tornou-se maior e mais democrático, foram 5 dias de evento totalmente online e gratuito, promovendo diálogo com formadores de opinião e a sociedade em geral. A PNME foi uma das patrocinadoras.\nO Summit Mobilidade é um evento consolidado do setor, um encontro premium, realizado desde 2015, para um público C-Level. Em 2021, tornou-se maior e mais democrático, foram 5 dias de evento totalmente online e gratuito, promovendo diálogo com formadores de opinião e a sociedade em geral. A CCR foi uma das patrocinadoras.\nProjeto multiplataforma desenvolvido com patrocínio da 99. Foi um projeto mensal que teve como objetivo discutir o futuro da mobilidade nos grandes centros urbanos do Brasil e do mundo após a paralisação forçada devido ao Covid-19 contemplando ações e iniciativas para todos os modais.\nVamos conversar sobre o seu negócio? Um dos nossos executivos entrará em contato."},
{"url_fonte": "https://mobilidade.estadao.com.br/canal/motomotor/page/71/?utm_source=jornaldocarro", "site_de_origem": "mobilidade.estadao.com.br", "titulo": "Motos diminuem trânsito e emissão de poluentes", "conteudo_texto": "Buscando sugestões para:\nSexta-feira , 04.07.2025\nOlá, visitante\nPublicidade\nHome / MotoMotor / Página 71\nAlém de contribuir para a melhora da mobilidade nas grandes cidades, elas reduzem as emissões de CO2 na atmosfera\nAlagamentos, árvores caídas e enxurrada são um perigo para os motociclistas. Saiba como conviver com as tempestades da estação mais quente do ano\nAlguns comportamentos são tão graves que nesses casos não vale a regra do acúmulo de 20 pontos no decorrer de 12 meses para perda da Carteira Nacional de Habilitação\nEm 2018, ela e sua xará Ana Sofia empreenderam uma viagem de 115 dias pelo Brasil e Estados Unidos em cima de uma Harley\nQue tal aproveitar para (re)descobrir algumas atrações turísticas de São Paulo? Melhor ainda se for a bordo de uma scooter de 150 cilindradas, um veículo rápido, econômico, fácil de pilotar e prático\nXMax 250 chega para ser o scooter de topo da Yamaha, com chave presencial e freios ABS\n4Ride Motorcycle gerencia clube em que cada moto é compartilhada por quatro pessoas, que passam uma semana por mês com o veículo\nParceria incorpora scooters elétricas para entrega de comida em São Paulo\nAo longo dos anos, assim como as motos, os lubrificantes evoluíram, o que permite um maior intervalo na hora de trocar o óleo\nAlém de contribuir para a melhora da mobilidade urbana, motos reduzem as emissões de CO2 na atmosfera\nPesquisa mostra que brasileiro gasta 40 minutos para percorrer 16 km de casa ao trabalho, e a moto pode ser a solução para economizar tempo\nUma tonelada de óleo lubrificante jogada no solo ou na água equivale ao esgoto doméstico de cerca de 40 mil habitantes em um dia\nO serviço pode virar dor de cabeça se não for bem feito. Confira cinco passos para não errar na hora de trocar o óleo\nAplicativos para motociclistas são aliados, seja para se localizar, economizar na hora de colocar combustível ou até para chamar um guincho\nO rendimento é menos da metade que há 3 anos. Concorrência entre os serviços e o aumento na oferta da mão de obra fez baixar o preço do frete\nMesmo especialistas favoráveis ao transporte ressaltam os cuidados com a segurança\nQuer ter uma experiência personalizada?\nSalve suas matérias preferidas, faça comentários e veja conteúdos relevantes para seu perfil!", "data_publicacao": "2025-04-07"},
{"url_fonte": "https://www.mobilize.org.br/noticias/12122/ciclovia-que-acompanha-trilhos-da-linha-ferrea-e-aprovada-em-marilia-sp.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "Home\n+ Notícias\nMobilidade corporativa\nMetrô e Trem\nBRT e Ônibus\nBicicleta\nPolíticas Públicas\nVLT e Monotrilho\nOutros (teleférico, barcas etc)\nPedestre\nTransporte Individual Motorizado\nCarona\nVLP\nEventos especiais\nPatinete\nSaúde pública\nVeículo Elétrico\nPublicações\nTrem\nMetrô\nVLT\nAeromóvel\nMonotrilho\nBarcas e balsas\nBRT\nÔnibus\nTeleférico\nPlano Inclinado\nLogística\nMoto\nAplicativos\nCarro\nAcessibilidade\nTransporte público\nTarifa Zero\nCaminhabilidade\nEstudos\nEstatísticas\nFotos\nVídeos\nMapas\nLinks\nAgenda\nAcompanhe a Mobilidade\nMobilize-se\n+ Blogs\nPalavra de especialista\nO direito de ir e vir\nMobilize Europa\nSampa pé\nMilalá\n+ Campanhas\nCalçadas do Brasil\nParceiro Contribuinte\nSinalize\n+ Sobre o Portal\nQuem Somos\nEquipe\nParceiros\nMobilidade Urbana Sustentável\nMobilize na Mídia\nPolítica de Reprodução de Conteúdo\nFale Conosco\n+ Participe\nSeja um Parceiro Contribuinte\nSeja um Colaborador\nTrabalhe Conosco\nReceba Rss\nMobilize\nFaça sua doação!\nHome\nNotícias\nEstudos\nEstatísticas\nFotos\nVídeos\nMapas\nLinks\nAgenda\nBlogs\n+\nConcursos\nII Concurso de Ilustrações\n+\nCampanhas\nEstudo Mobilize 2022\nCalçadas do Brasil 2019\nCalçadas do Brasil 2012\nParceiro Contribuinte\nSinalize\nEsta página não pode ser exibida no momento\nA página solicitada não pode ser exibida no momento, por favor tente novamente dentro de alguns instantes.", "data_publicacao": "2019-01-01"},
{"url_fonte": "https://www.mobilize.org.br/noticias/12258/mesas-na-rua-na-pandemia-podem-acelerar-perda-de-espaco-do-carro.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Mesas na rua na pandemia podem acelerar perda de espaço do carro", "conteudo_texto": "As ruas e calçadas das metrópoles são como um apartamento pequeno: para colocar algo novo, é preciso tirar outra coisa. Com a pandemia, surgiu a demanda para posicionar mesas e cadeiras de restaurantes ao ar livre, prática adotada em cidades como Nova York, Londres e Madri. A saída encontrada tem sido tirar espaço do carro - elemento que mais ocupa o espaço urbano - e usá-lo para novos fins.\nEm boa parte dos casos, as mesas passaram a ocupar as pistas perto da calçada, antes usadas como estacionamento. Nos horários de maior movimento, algumas das vias são totalmente fechadas, para facilitar a circulação de pedestres.\nA medida tem ajudado esses estabelecimentos a recuperar o prejuízo gerado pelo fechamento abrupto. Com isso, mais atividades passam a se interessar por um pedaço de rua.\nEm Seattle, nos Estados Unidos, além de comerciantes de comida, lojas de outros produtos e veículos usados na venda de produtos podem pedir autorização para usar espaços nas ruas. A medida foi anunciada no fim de julho, e as permissões valerão por seis meses.\nMesas ocupam rua fechada ao tráfego em Seattle, nos EUA. Foto: Matthew Brown/ Hearst Connecticut Media\nEm Nova York, grupos de pais e ativistas fazem campanha para que as escolas possam usar parte das vias próximas para atividades com os alunos, de modo a favorecer o distanciamento entre eles.\nEm meio à pandemia, a cidade adotou um amplo programa de ruas abertas, que beneficia quase 10 mil estabelecimentos, em todas as suas regiões. Novas vias foram adicionadas à iniciativa no começo de agosto e a medida será mantida ao menos até o fim de outubro.\nAo anunciar a extensão, o prefeito democrata Bill de Blasio exaltou a ideia e disse que pretende repeti-la no verão de 2021. \"Vamos ver o quão longe podemos ir. É hora de começar uma nova tradição em Nova York\", disse.\nAlém dos restaurantes, a cidade liberou trechos de asfalto para o uso por pedestres, ciclistas e para a prática de esportes, entre 8h e 20h. Há também áreas para que as crianças possam brincar. Ao todo, o programa de ruas abertas supera 160 km de vias. No entanto, nenhuma mudança ainda foi dada como definitiva.\nNo ano passado, Nova York aprovou a criação de um pedágio urbano em sua área central, mas a medida foi adiada. Autoridades estimam que a implantação deve ficar para 2022.\nNa Europa, cidades como Paris e Barcelona já vinham avançando, antes da pandemia, na criação de áreas para serem aproveitadas a pé, em projetos que buscam fechar o acesso para os carros de vez.\nLiberar atividades de lazer ao ar livre, no entanto, traz o risco de aglomeração. Em Londres, que bloqueou algumas ruas para os carros e liberou mesas no início de julho, houve cenas de lotação. O governo local determinou medidas como exigir que os garçons sirvam apenas quem estiver nas mesas. Mesmo assim, outros momentos de aglomeração foram registrados e há temor de que isso possa ajudar a espalhar o coronavírus.\nSão Paulo\nA prefeitura paulistana iniciou neste mês um teste para que restaurantes e bares possam ampliar seus espaços nas ruas, mas o projeto está cercado de polêmica. Comerciantes se queixam de que foi oferecida uma solução preparada sem debate. A gestão de Bruno Covas (PSDB) determinou a instalação de estruturas prontas, bancadas por patrocinadores.\n“Cada estabelecimento tem uma situação e uma demanda diferente, e isso não foi contemplado”, critica Rodolfo Herrera, do café Takkø, no centro paulistano.\nSegundo ele, donos de estabelecimentos se questionam quem irá mediar possíveis conflitos, como o de vizinhos incomodados com o barulho, e de quem será a responsabilidade por esse mobiliário no futuro.\nProjeto de ocupação da rua em SP, assinado pelo Metro Arquitetos. Imagem: PMSP/Divulgação\nO temor é que se repita o que ocorreu com os parklets, estruturas de madeira com bancos ao ar livre cuja instalação foi estimulada na capital paulista nos últimos anos. No entanto, como o custo de manutenção é caro, vários desses espaços ficaram abandonados.\nEm áreas residenciais paulistanas, tem aumentado a presença de veículos que vendem produtos, como frutas e lanches. São guiados por pequenos comerciantes, que buscam uma fonte de renda em um momento em que muita gente evita sair de casa.\nA demanda por mais áreas abertas ao ar livre na cidade é grande. Muitos bairros das periferias mal possuem parques e praças. No centro, a avenida Paulista e o elevado Minhocão costumam ficar cheios de pessoas a pé quando são fechados aos carros, aos fins de semana.\n“Temos uma oportunidade para corrigir um equívoco histórico que favorece excessivamente o automóvel e aprender a usar o espaço das cidades de forma mais justa”, considera Marcos de Oliveira Costa, coordenador do curso de arquitetura e urbanismo da Faap.\n“O Brasil me parece distante do que vem sendo feito pelas cidades mundo fora. A gente ainda acredita que o modelo de cidade do começo do século 20 é a solução para o século 21”, compara.\nEmbora a demanda por maior uso da rua a pé esteja crescendo, o carro tem ganhado espaço nas metrópoles por ser alternativa contra o risco de contaminação no transporte público, afirma Bianca Tavolari, professora do Insper e pesquisadora no Cebrap. “As pessoas estão com medo, e as montadoras não estão tristes com isso”, resume.\nTavolari defende que todas as intervenções nas ruas sejam feitas após debates com a comunidade, incluindo comerciantes e moradores, para encontrar as melhores saídas possíveis.\nOutra sugestão dela é que as mudanças sejam fáceis de implantar e de serem refeitas, caso não deem certo. “Uma coisa é colocar as mesas e cadeiras do próprio salão na rua. Outra é ter de comprar novos móveis padronizados”, compara ela.\nEspecialistas também defendem que as permissões de uso tenham prazo definido, para impedir que os comércios se apropriem das áreas públicas de vez. Uma forma de evitar que eles possam agir de modo parecido ao que o automóvel fez no passado: ir dominando o terreno aos poucos até parecer quase impossível fazê-lo recuar.\nLeia também:\nBogotá aposta em mais ciclovias para reduzir tráfego de carros\nColocamos pessoas em 1º lugar, não carros, diz prefeito de Pontevedra\nÁrea central de Lisboa será fechada aos carros a partir de junho\nComo reprogramar as ruas para a mobilidade a pé?\nParis limita carros, amplia ciclovias e abre ruas para pedestres\nNova York fechará 64 km de ruas para as pessoas caminharem", "data_publicacao": "2020-12-08"},
{"url_fonte": "https://www.mobilize.org.br/noticias/13517/a-magica-passagem-da-luz.html", "site_de_origem": "www.mobilize.org.br", "titulo": "A mágica passagem da Luz", "conteudo_texto": "Pouco mais de 300 metros separam as duas estações ferroviárias. Diferenças históricas e técnicas também impedem a integração dos trilhos. Mas uma simples passagem vem permitindo a circulação segura e tranquila de pedestres entre a Luz e a Sala São Paulo - Estação Julio Prestes.\nJá faz quase um ano - foi em abril - que a cidade de São Paulo ganhou o boulevard que liga a Estação da Luz à Estação Julio Prestes e sua famosa sala de concertos, a Sala São Paulo. Com a obra, projeto do arquiteto Daniel Fernandes, as pessoas podem chegar pelos trens urbanos da CPTM ou pelas linhas Azul e Amarela do Metrô, cruzar a passarela centenária da Luz e acessar o agradável passeio que acompanha a faixa ferroviária para chegar à outra gare, que reúne trens e espetáculos musicais. Não por acaso, a passagem recebeu o nome do maestro e pianista João Carlos Martins.\nOntem (16), depois de dois anos afastados pela pandemia, voltamos a frequentar a sala para ouvir a Floresta Villa-Lobos com a Orquestra Sinfônica do Estado de São Paulo. No programa, obras de Almeida Prado, Clarice Assad, Marco Antonio Guimarães, Edino Krieger, Tom Jobim e, claro, Heitor Villa-Lobos. Recomendamos. É um forte remédio contra os maus espíritos que frequentaram nossas vidas nos últimos anos.\nSons e luzes\nSaímos do metrô e subimos para a Estação da Luz. Era noite, o céu prenunciava tempestades e os sons dos trens, o movimento das pessoas, as luzes, tudo isso já compunha um grande espetáculo. Cruzar a passagem, aquele atalho entre as duas estações, também nos deixou marcas profundas e estimulou reflexões sobre a cidade, suas histórias e seu potencial de refazer-se.\nA Luz, como se sabe, foi inaugurada em 1901 e foi a terceira versão construída pela São Paulo Railway, empresa britânica que completou o projeto iniciado por Irineu Evangelista de Souza (Barão de Mauá), conectando o interior do estado ao porto de Santos. A intensa luta entre Mauá e os ingleses está bem contada no livro \"Mauá\", de Jorge Caldeira. Hoje, por lá circulam os trens urbanos da Linha 10 - Turquesa, que ligam Jundiaí, no interior, a Rio Grande da Serra, quase em Paranapiacaba (lugar de onde se vê o mar, em língua tupi-guarani), onde os trilhos começam a descer para Santos.\nA Julio Prestes nasceu entre os anos 1920 e 1940, pelas mãos de cafeicutores que buscavam uma alternativa ao controle inglês na ligação com o porto. Hoje, daquela estação saem os trens das Linhas 8 e 9, recentemente repassadas à Via Mobilidade, do grupo CCR. A Linha 8 vai em direção aos municípios a oeste da RMSP, passando por Osasco, Carapicuíba, Barueri e Itapevi, mas não chega à cidade de Sorocaba, onde tudo começou. A Linha 9 acompanha as margens dos rios Tietê e Pinheiros, e segue até os bairros do extremo sul da cidade, seguindo a direção dos trilhos que até os anos 1980 chegavam a Santos, depois de passar por 27 túneis.\nTrecho do boulevard, ao lado dos trilhos da CPTM. Foto: Pedro Mascaro/Fernandes Arquitetos\nAlguns sinais de suas origens e inspirações políticas permanecem vivas. Na Luz, construída com estruturas de ferro escocesas, os trens circulam pelo trilho esquerdo, seguindo a \"mão inglesa\". Na Júlio Prestes, projetada e construída em concreto, as composições circulam pelos trilhos da mão direita. Essas diferenças também dificultavam a \"conversa\" entre as duas estações, apesar de sua proximidade - menos de 300 metros. Para os passageiros, era necessário sair, enfrentar a bagunça urbana da área, chegar à outra ferrovia e seguir viagem. Para mim, desde criança, essa separação era inexplicável.\nTerminado o concerto, com a alma lavada pelas sonoridades e imagens que nos remeteram às florestas brasileiras, enfrentamos um aguaceiro de verdade, na saída da sala de música. Bastou uma corridinha até a passagem mágica e rapidamente alcançamos a plataforma da Luz e o metrô que nos levou até em casa.\nNa travessia, entre algumas poças de água, olhando os trens que passavam, pensávamos em como pequenas intervenções urbanas - uma simples calçada ou um trecho de ciclovia - podem mudar completamente a experiência de quem circula pelas cidades.\nPost scriptum: A passagem vai até a Sala São Paulo, mas não chega exatamente até a Estação Júlio Prestes. Para alcançá-la é necessário sair da sala de concertos, ir para a rua e acessar a gare por outra entrada. De certa forma, a separação continua...\nVeja mais fotos:\n-) Por fim, um toque:\nO Mobilize Brasil está em Campanha Financeira: Que tal fazer uma doação?\nLeia também:\nTrem ao Aeroporto de Guarulhos agora sai de hora em hora\nAndando nos trilhos: você sabe a diferença entre o trem e o metrô?\nApós concessão em SP, linhas de trens urbanos têm falhas e morte\nOs trens das linhas 8 e 9 da CPTM voltarão às mãos do estado?\nMP pedirá ao governo de SP que cancele contrato com ViaMobilidade"},
{"url_fonte": "https://www.mobilize.org.br/noticias/12425/um-milhao-de-franceses-usaram-subsidios-para-consertar-bicicletas.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Um milhão de franceses usaram subsídios para consertar bicicletas", "conteudo_texto": "Mais de um milhão de ciclistas franceses usaram um subsídio de 50 euros (R$ 320) para consertar suas bicicletas usadas, como parte das medidas de combate ao coronavírus, e agora o governo quer que mais pessoas comecem a usá-las.\nApós a primeira quarentena da França na primavera, o governo ofereceu subsídios para o conserto de bikes. Esse programa agora será estendido até o final de março, após o relaxamento de uma segunda quarentena no fim de semana passado.\nFoi o que afirmou a ministra do Meio Ambiente, Barbara Pompili, durante uma visita a um centro de treinamento para mecânicos de bicicletas em Paris nesta segunda-feira (1º): \"Após esta segunda quarentena, o governo quer continuar a encorajar os franceses a usar bicicletas para se locomover\".\nSegundo ela, cerca de metade das pessoas que tiveram suas bicicletas consertadas pela iniciativa raramente pedalavam antes. \"Isso colocou 500 mil pessoas de volta ao pedal\", comemorou.\nMas para a ministra isso ainda é pouco, já que apenas 3% dos franceses usam suas bicicletas todos os dias. O governo quer triplicar esse número.\nBicicletários\nPompili também anunciou um investimento de 30 milhões de euros (cerca de R$ 192 milhões) em três anos para incentivar os empregadores a melhorar as instalações de ciclismo, com financiamento para 20 mil vagas de bicicletários seguros.\nO chefe da federação francesa de ciclismo, Olivier Schneider, disse que há de 25 a 40 milhões de bikes na França, mas cerca de 15 milhões delas estão em mau estado de conservação.\n\"Há uma enorme demanda por bicicletas novas em todo o mundo e bicicletas novas podem ser difíceis de encontrar. Então o esquema de subsídio para reparos é uma ótima maneira de colocar as bicicletas velhas na pista novamente\", ressaltou Schneider.\nLeia também:\nParis limita carros, amplia ciclovias e abre ruas para pedestres\nParis testa cargo-bikes elétricas para socorro médico de emergência\nCovid-19: Mapas mostram cidades abertas a pedestres e ciclistas\nParis pretende subsidiar compra de bicicletas elétricas\nReino Unido lança subsídio para conserto de bicicletas\nNova York: bicicletarias agora são serviços essenciais", "data_publicacao": "2020-01-12"},
{"url_fonte": "https://www.mobilize.org.br/noticias/12117/como-as-cidades-latinoamericanas-sairao-da-pandemia.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Como as cidades latino-americanas sairão da pandemia", "conteudo_texto": "Cidades latino-americanas começam a criar ciclovias, alargar calçadas e colocar placas de distância para superar o surgimento do coronavírus em espaços urbanos já afetados pela superlotação, transporte lotado e poluição.\nA pandemia que assola as cidades do mundo - concentrada em 95% das infecções, segundo as Nações Unidas - acentuou as dualidades na América Latina: \"Muitas soluções projetadas para a cidade formal não funcionam para a cidade informal\", diz Verónica Adler, Coordenador de cidades emergentes e sustentáveis do Banco Interamericano para o Desenvolvimento (BID) para o Cone Sul.\nNos bairros de Bogotá, Buenos Aires, Lima e Santiago, o conceito de \"cidade de 15 minutos\", com suprimentos e trabalho a curtas distâncias, ganha força diante da crise da saúde. Mas nas áreas mais pobres e densas, onde a população vive para ganhar o dia, as pessoas pensam apenas em subsistência.\nCom o coronavírus, diz Adler, as cidades foram expostas a um fenômeno que destaca a ação dos governos locais, forçando-os a \"testar e recalcular\" tudo, a todo o tempo.\nBuenos Aires, por exemplo, está planejando \"medidas de reconfiguração temporárias, econômicas, de instalação rápida e replicável nos espaços públicos\", de maneira a favorecer o distanciamento social e promover novas centralidades de bairros, que evitam deslocamentos, explica Clara Muzzio, ministra do Espaço Público e Higiene de Buenos Aires. As propostas coincidem com um plano de longo prazo para o desenvolvimento distrital e a mobilidade sustentável, acrescenta ele.\nA ampliação de calçadas, o estímulo à caminhada com a criação de novas áreas exclusivas para pedestres, e a adoção de velocidades mais baixas para o trânsito são algumas das medidas que Muzzio espera que possam ser mantidas após a crise de saúde. Mas ele descarta grandes e custosas transformações, no momento em que as prioridades econômicas e de saúde monopolizam recursos.\nÔnibus circula com mensagem educativa Foto: AFP/Raúl Arboleda\nEm Bogotá, cidade que se tornou uma referência regional para mobilidade sustentável, a emergência acrescentou 80 km aos 550 km de ciclovias disponíveis. O objetivo é manter a ocupação de transporte público abaixo de 35%. A ideia já se tornou permanente, juntamente com a reserva de 20% do espaço público para o estacionamento de bicicletas, disse o secretário de Mobilidade, Nicolás Estupiñán. \"Os diferentes setores da economia, particularmente o informal, não podem durar muito tempo em confinamento, e é necessário que essas pessoas saiam com segurança\", completou o secretário.\nA proposta é uma \"nova mobilidade\", definida como \"um equilíbrio entre economia e saúde\", em um ambiente para o qual o teletrabalho terá grande contribuição. Isso também inclui um escalonamento de atividades produtivas, de forma a reduzir o tráfego. \"Quando a situação de emergência terminar, queremos manter algumas iniciativas e evitar a pressão nos sistemas de transporte de massa nos horários de pico\", diz Estupiñán.\nPeru e México\nEm Lima, no Peru, o transporte coletivo é feito por vans e carros coletivos informais, que agora são fontes potenciais de contágio, alerta Enrique Bonilla, diretor da carreira de arquitetura da Universidade de Lima. Para combater esse problema, ele sugere integração de 250 km existentes de ciclovias a novas ciclofaixas, além de criar subsídios para financiar a construção dessas infraestruturas. \"A cidade já estava doente antes da pandemia e esta deve ser uma oportunidade para procurar soluções\", disse Bonilla, referindo-se à monocentralidade de Lima e, mais literalmente, à tuberculose. Depois do Brasil, o país tem a maioria dos casos desta doença associados à pobreza nas Américas, de acordo com a Organização Panamericana de Saúde (Opas). E na Cidade do México, mesmo em meio a uma pandemia, organizações como o Greenpeace estão exigindo medidas contra a poluição na capital mexicana, conhecida por seu caos veicular. Entre vários argumentos, eles destacam que a exposição prolongada à poluição aumenta a letalidade do coronavírus, de acordo com pesquisadores de Harvard.\nSinalização de solo em calçada de Buenos Aires Foto: AFP/Juan Mabromata\nFavela, a outra cidade\nCom o vírus à espreita, a densidade das cidades se torna dramática nas favelas. Essas populações incluem os novos migrantes, outro dos recentes desafios regionais. Javier Vergara, diretor da fundação chilena Ciudad Emergente, destaca que \"devido à brutal desigualdade na distribuição de renda e às grandes áreas com moradias precárias, sem equipamento básico, o impacto não é o mesmo para todos e isso exige uma abordagem diferente\".\nE, nesse aspecto, as favelas brasileiras são modelos infelizes, com suas habitações apertadas. \"Há uma população que vive menos, viaja mais em transporte público, trabalha mais horas, come mal e, portanto, é mais vulnerável. Este é o produto de cidades com um modelo historicamente perverso\", descreve Patrick Carvalho, secretário de Políticas Públicas da Federação Nacional de Arquitetos e Urbanistas Brasileiros.\n\"Até 2050, 70% da população do mundo viverá nas cidades. E se elas não forem saudáveis para todos, não serão para ninguém\", diz Carvalho, representante de uma das 79 organizações que divulgou um documento que pede medidas urgentes nas áreas mais atrasadas, ante a posição negacionista do governo brasileiro. O amplo acesso a higiene e saneamento está entre as demandas.\nAssim como uma epidemia no século XIX originou o sistema de saneamento em Londres, a América Latina aspira à transformação. Horacio Terraza, especialista em desenvolvimento urbano e cidades do Banco Mundial, diz que \"a pandemia deve gerar a revolução da urbanização de bairros vulneráveis da América Latina como uma agenda para os próximos 20 anos\".\nLeia também:\nMilão anuncia plano para reduzir uso do carro após a quarentena\nMetrô e ônibus lotam no primeiro dia de relaxamento no Reino Unido\nCarta Aberta pede mobilidade mais humana e sustentável no DF\nAgora é Londres... contra a covid-19, mais ciclovias e calçadas\nParis limita carros, amplia ciclovias e abre ruas para pedestres"},
{"url_fonte": "https://www.mobilize.org.br/noticias/12274/ciclovias-corona-da-europa-poupam-us-3-bi-por-ano-em-saude.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Mobilize", "conteudo_texto": "As “ciclovias corona”, instaladas emergencialmente em muitas cidades europeias, trarão ganhos de US $ 3 bilhões por ano em investimentos para a saúde, revela um novo estudo de pesquisadores alemães. Usando dados históricos de contadores de ciclistas em 106 cidades europeias, os pesquisadores estimam que as ciclovias temporárias instaladas durante a pandemia do coranavírus levaram a um aumento de 7% nas taxas de ciclismo, em média.\n“Cada quilômetro [de ciclovia emergencial instalada] aumentou o ciclismo em cada cidade em cerca de 0,6%”, afirma o artigo, publicado em 14 de agosto. “Calculamos que as novas infraestruturas irão resultar em US $ 3 bilhões de benefícios de saúde por ano”, disseram os autores do estudo, Sebastian Kraus e Nicolas Koch, que trabalham nos institutos Mercator Research Institute on Global Commons and Climate Change (MCC), de Berlim, e no Institute for Climate Impact Research (PIK), de Potsdam.\nUm monitoramento da Federação Europeia de Ciclistas (ECF), com sede em Bruxelas, indica que os governos europeu se comprometeram a instalar 2.315 quilômetros de ciclovias durante a pandemia. Destes, 1.094 quilômetros foram instalados com sucesso, e ainda estão em operação, informa o rastreador Covid-19 da ECF. A ferramenta indica que os governos locais investiram mais de um bilhão de euros em infraestrutura e em outras ações para a promoção da bicicleta.\nO investimento atendeu a uma recomendação publicada pela Organização Mundial da Saúde (OMS) em 21 de abril. Andar de bicicleta e caminhar foram considerados úteis tanto para o distanciamento social como para atender aos requisitos mínimos de atividade física diária, afirma a orientação da OMS. Desde o início da pandemia, cidades ao redor do mundo começaram a ceder espaço viário para ciclistas e pedestres, proporcionando às pessoas o tipo de espaço generoso geralmente concedido aos motoristas.\n“A atual crise de saúde nos obriga a repensar nosso sistema de mobilidade”, disse Valérie Pécresse, presidente da Île-de-France (uma da regiões administrativas de Paris), a um jornal francês em abril. Ela acrescentou na época que as \"ciclovias corona\" poderiam ajudar a prevenir a paralisia completa do trânsito, caso houvesse uma mudança massiva em direção ao carro particular (tal como está acontecendo agora no Brasil). Na Inglaterra, diretores de hospitais do sistema público de saúde (NHS) pediram a instalação de ciclovias e de calçadas mais largas nas proximidades das unidades de saúde porque os trabalhadores do setor estavam adotando a caminhada e a bicicleta para chegar aos locais de trabalho. O NHS tem uma força de trabalho de 1,7 milhões de pessoas, o que o faz o maior empregador do Reino Unido e o quinto maior do mundo.\nO prefeito de Londres, Sadiq Khan, temia que o colapso no uso do transporte público levasse a um maior uso de carros particulares quando o bloqueio fosse facilitado, o que teria levado a um congestionamento nunca visto nas ruas da capital inglesa. Para evitar essa paralisia, em maio, Khan anunciou um plano de retirar o espaço dos carros para fornecer mais espaço de distanciamento social para caminhantes e ciclistas. E assim foi feito. Em maio, o primeiro-ministro Boris Johnson declarou ao parlamento que o futuro próximo \"deveria ser uma nova era de ouro para o ciclismo\".\nNo entanto, nem todo mundo está feliz com o incentivo ao uso de bicicletas ou com a disseminação de ciclovias coorona no Reino Unido. Organizações que representam empresas de transporte de carga se opuseram à criação das ciclovias e calçadas alargadas. O diretor de relações públicas da Road Haulage Association (RHA), Rod McKenzie, disse que sua organização tem \"sérias preocupações\" sobre medidas de emergência implementadas para proteger ciclistas e pedestres durante o bloqueio. “A capacidade de transportar mercadorias com segurança e eficiência é fundamental para todos e todos os negócios”, afirmou ele, acrescentando que o foco do governo em incentivar o ciclismo e a caminhada era um “pensamento errado”.\nO governo do Reino Unido planeja gastar 90 bilhões de libras em novas rodovias e cerca de 2 bilhões de libras em infraestrutura para a mobilidade ativa. No entanto, McKenzie afirmou que “o ciclismo está sendo desproporcionalmente favorecido em relação a outros setores” porque \"apenas 2,5% dos deslocamentos do país são feitos de bicicleta”, justificou o representante do transporte rodoviário..\nCiclofaixa corona em Hamburgo Foto: Getty Images\nMas, como mostram as experiências em outros países, o uso provavelmente aumentará com a oferta de infraestrutura adequada. Ou, como disse o urbanista canadense Brent Toderian, \"é difícil justificar uma ponte pelo número de pessoas nadando em um rio\".\nLeia o artigo Effect of pop-up bike lanes on cycling in European cities\nLeia também:\nSaiba como será o Veículo Leve sobre Pneus de São José dos Campos\nCarroças e triciclos elétricos, inovação que ajuda o trabalho dos catadores\nEstudante mapeia a largura das calçadas em SP\nUma campanha pela mobilidade sustentável nas eleições\nEstudo revela: caminhar para o trabalho é mais benéfico do que um simples passeio\nOuça nossos podcasts:\nExpresso #13 e o Boletim Mobilize #135"},
{"url_fonte": "https://www.mobilize.org.br/noticias/14210/duas-novas-estacoestubo-do-brt-sao-entregues-em-curitiba.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Duas novas estações-tubo do BRT são entregues em Curitiba", "conteudo_texto": "Nesta terça-feira (19), foram entregues duas novas estações-tubo da Linha Verde em Curitiba: a Estação Solar, no Bairro Alto, e a Estação Jardim Botânico, no bairro de mesmo nome. A obra era aguardada há várias gestões, e sua implantação, além de ampliar a rede de transporte público por BRT, facilitará a integração entre bairros e municípios vizinhos.\nAs novas paradas já estão prontas para receber passageiros dos coletivos, e foram abertas agora após a conclusão das obras do lote 4.1 da Linha Verde Norte, entre o Bairro Alto e o Atuba.\nNas Estações Solar e Jardim Botânico, a pavimentação na canaleta exclusiva dos ônibus foi executada em concreto; já as vias locais e calçadas, que recebem carga menor, em asfalto. O local recebeu ainda paisagismo de canteiros com grama e obras de iluminação pública.\nVista aérea dos tubos na Estação Jardim Botânico Foto: Daniel Castellano/SMCS\nMais estações previstas\nSegundo a prefeitura, na Linha Verde estão em conclusão outras três estações-tubo; duas com previsão de entrega para dezembro (estações Avenida das Torres/PRF e Atuba) e uma em janeiro (Estação UFPR).\nA maior delas é a Estação Atuba, que tem o dobro do tamanho das demais, com 60 m de comprimento e capacidade para 1.240 passageiros. De acordo com a administração, os serviços estão na reta final, com toda a estrutura metálica e de vidros finalizados e com o trabalho agora voltado à instalação de equipamentos como catracas, guarda-corpo e gradis.\nLeia também:\nCuritiba debate a ocupação de calçadas pelo comércio\nEstudos para implantação do VLT de Curitiba são anunciados\nProjeto: \"Rua da Memória\", em Curitiba\nCuritiba inicia testes com ônibus da brasileira Eletra\nE agora, que tal apoiar o Mobilize Brasil?"},
{"url_fonte": "https://www.mobilize.org.br/noticias/2524/por-que-curitiba-deu-certo.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Por que Curitiba deu certo?", "conteudo_texto": "“Você não pode deixar de visitar curitiba”. A recomendação foi feita pelo urbanista dinamarquês Jan Gehl, ao saber que o projeto Cidades para Pessoas ia percorrer centros urbanos pelo mundo buscando boas ideias de planejamento. “Curitiba é o melhor exemplo brasileiro”, disse Gehl. Não demorei a confirmar sua opinião.\nAndar pelo centro de Curitiba é percorrer caminhos entre praças. Elas são numerosas e sempre possuem o que os urbanistas chamam de “locais de permanência” – aquilo que conhecemos como bancos. Mesmo que eu não tenha saído de casa em busca de praças, elas apareciam pelo caminho, assim como surgiu o Passeio Público – o parque mais antigo da cidade, com entrada livre – e a Rua das Flores – a primeira via de pedestres do Brasil. São espaços integrados à cidade, dentro de um circuito que eu percorria, intuitivamente, à pé.\nTrânsito? Há, como na maioria das grandes cidade. Mas os eixos do transporte público da foram pensados justamente para desafogar o excesso de carros em longos deslocamentos. Os ônibus de curitiba transitam por linhas de vias expressas exclusivas e possuem estações tubulares de embarque. O sistema está sobrecarregado, é verdade, mas não precisa competir com os carros para transitar, uma vantagem e tanto.\nPor que foi assim?\nHá dois marcos importantes para entender a história do planejamento de Curitiba. O primeiro é a presença do arquiteto francês Alfred Agache, que percorreu várias capitais brasileiras, onde propôs planos e ideias para melhorá-las. Agache buscou nas raízes da arquitetura francesa conceitos que diziam que uma cidade deve ter um centro forte e crescer em círculos ao redor desse centro. Quando chegou à Curitiba, na década de 40, a cidade tinha 180 mil habitantes. Propôs a criação de centros especializados em comércio, indústrias, educação e convívio social. São dessa época o Centro Cívico, a rua Cândido de Abreu, o centro universitário Politécnico e o Mercado Municipal. “Ese plano garantiu que Curitiba tivesse um início de crescimento organizado”, explica o arquiteto de planejamento do Instituto de Pesquisa e Planejamento Urbano de Curitiba (IPPUC), Reginaldo Reinert.\nO segundo marco se deu 20 anos mais tarde. Na década de 60, a cidade cresceu muito, o que concidiu com a facilidade de crédito para adquirir automóveis. E esse foi um momento divisor de aguas para Curitiba. Foi aí que a cidade optou por um crescimento a longo prazo e que priorizasse as pessoas, em detrimento dos carros. Quem conta essa história, no vídeo, é o ex-prefeito Jaime Lerner e o arquiteto Reginaldo Reinert.\nLeia também:\nInternautas expõem calçadas de Curitiba em mau estado\nAs 10 melhores cidades do mundo para pedalar\nCrea-PR sugere mudanças no processo licitatório do metrô de Curitiba", "data_publicacao": "2012-01-08"},
{"url_fonte": "https://www.mobilize.org.br/noticias/11393/transporte-por-carro-custa-r-20-mil-por-ano-em-sp-aponta-estudo.html", "site_de_origem": "www.mobilize.org.br", "titulo": "Transporte por carro custa R$ 20 mil por ano em SP, aponta estudo", "conteudo_texto": "O carro é o meio de transporte mais caro, com custo de aproximadamente R$ 20 mil por ano, de acordo com um estudo divulgado na segunda-feira (14) pela Associação Brasileira de Planejadores Financeiros (Planejar).\nPara o mesmo trajeto, de 7,5 km na ida e volta para o trabalho, a combinação entre transporte público e bicicleta é a alternativa mais econômica, mesmo com o reajuste das passagens.\nA pesquisa investiga os custos para se locomover pela cidade de São Paulo levando em conta os diferentes tipos de transporte – carro, aplicativo, transporte público, bicicleta e patinete.\nGastos com combustível, manutenção, seguro, IPVA e estacionamento são o que fazem para que o carro seja tão dispendioso.\nA utilização de transporte por aplicativo apresenta uma grande redução de custo em relação ao carro, caindo para R$ 10 mil, segundo o levantamento. Se combinar transporte público com patinete, os gastos ficam ainda menores – cerca de R$ 5.500.\nTransporte por carro custa aproximadamente R$ 20 mil/ano. Imagem: Reprodução/GloboNews\nA combinação de transporte público e bicicleta é mais barata que patinete, saindo ao custo de R$ 2.800 por ano, aproximadamente. O uso exclusivo de bicicleta sai por R$ 1.056.\nCarro na garagem não resolve\nO vendedor Nielson Wagner disse que tem carro, mas como vai se casar neste ano, utiliza diferentes modais de transporte entre sua casa, no município de Guarulhos, e o local de trabalho, na Avenida Brigadeiro Faria Lima, para economizar. “Pego um ônibus, um metrô e uma bicicleta. Quero casar e preciso economizar. Meu carro fica parado”, disse.\nO planejador financeiro José Faria Jr., responsável pelo estudo, recomenda a Nielson, inclusive, a venda do automóvel que não é usado. “A troca do ônibus pela bicicleta gera uma economia de aproximadamente R$ 1 mil por ano, além de ser mais saudável”, afirma. “Contudo, para uma economia ainda maior, o ideal seria abrir mão do carro, que é uma despesa importante, mesmo parado. Não tenho carro há 18 anos e fica mais barato alugar aos finais de semana”, sugere.\nUso exclusivo de bicicleta sai por R$ 1.056/ano. Imagem: Reprodução/GloboNews\nLeia também:\nCarros parados nas ruas de BH dariam mais 65 praças da Liberdade\nVá a pé, de bike ou ônibus e ganhe sorvete e cerveja grátis em Bolonha\nCarro para percorrer um quilômetro?\nBrasília abre mais espaço para carros. Para que?\nMetade (53%) abandonaria o carro por outra opção de transporte\nHolanda vai pagar para quem trocar carro por bicicleta"}
]